#version: 0.2
Ġ t
Ġ a
Ġt h
č Ċ
i n
Ġ s
r e
o u
Ġ w
o n
Ġ I
Ġ h
Ġth e
e r
a t
i s
Ġ b
i t
Ġ m
in g
. ;
Ġ f
Ġ c
o r
Ġ d
a n
Ġ l
e n
Ġt o
Ġ p
l l
Ġ y
e s
Ġ g
e d
Ġa n
Ġy ou
Ġ o
2 7
s t
Ġ n
v e
o t
Ġ T
o m
a r
a s
Ġb e
Ġ it
Ġ in
Ġ is
l e
Ġan d
o w
Ġo f
Ġth at
â Ģ
ĠT h
M E
N A
NA ME
Ġ [
a y
Ġ e
Ġ re
i c
âĢ Ļ
e t
l y
Ġ on
k e
Ġw h
a d
i d
a l
Ġf or
u t
s e
o o
l d
g h
Ġ u
Ġh e
. .
v er
Ġh a
i m
a ll
' s
Ġth is
a m
a c
Ġl i
Ġ S
Ġ W
Ġs t
' t
ou t
o p
u st
i on
Ġ j
Ġs h
en t
Ġ A
e e
Ġw as
Ġm e
r i
it h
ou ld
Ġ Y
i r
Ġ H
Ġn ot
c h
all y
! ;
Ġw e
Ġd o
Ġ k
Ġw ith
Ġm y
Ġa re
i ll
Ġs o
om e
Ġli ke
gh t
Ġl o
Ġha ve
r o
Ġb ut
Ġs u
Ġ i
Ġj ust
" "
t h
Ġn e
n d
c t
Ġyou r
Ġ N
Ġa s
p p
k s
t er
Ġ M
Ġa b
Ġ B
ĠTh e
Ġthe y
Ġ O
Ġc an
on e
Ġ ;
c e
Ġm o
Ġ D
ĠI t
Ġg et
Ġ r
an t
Ġa t
at e
c k
? ;
r y
e a
Ġ C
1 0
ĠY ou
u n
Ġ L
Ġg o
Ġp o
Ġc h
oo d
Ġw or
Ġd on
es t
Ġd e
er s
am e
Ġa l
Ġ G
Ġab out
a u
e re
in k
es s
Ġw ould
Ġc om
en d
Ġa ll
ver y
u r
Ġm a
' m
Ġ P
Ġk n
Ġwh at
1 5
Ġe x
u l
a b
ĠTh at
Ġs ome
Ġu p
Ġ out
n t
i l
e op
eop le
a g
Ġi f
Ġs ee
ĠW h
is t
Ġon e
Ġf r
in d
Ġc on
Ġs e
Ġp l
an d
a in
Ġkn ow
Ġth ink
Ġan y
Ġp eople
e ar
o l
.. .
u m
Ġ or
Ġ v
k ing
Ġlo ve
Ġd id
at ion
Ġth an
2 0
Ġ F
ou s
ar d
Ġto o
ĠTh is
i ve
Ġthe m
Ġfr om
u ck
Ġt im
v en
i g
on g
a st
u s
a re
ou gh
ar t
Ġn o
ĠTh an
Ġh er
Ġre ally
Ġh im
ac k
Ġl oo
e ll
Ġ "
Ġh ow
Ġp ro
f f
Ġmo re
Ġ E
Ġthe re
Ġg ood
i e
Ġg u
ou r
Ġwh en
i ght
au se
' re
ð Ł
ou nd
Ġwh o
Ġa g
Ġw ill
r a
Ġh as
Ġ R
m ent
Ġ ""
h ing
Ġsh e
1 8
or t
ee l
b le
Ġw ant
s s
Ġm an
ic e
Ġtim e
Ġh is
Ġth ing
q u
Ġp re
p e
it e
o re
c ause
" ;
1 7
Ġf eel
2 2
ac t
u d
Ġin t
Ġt r
! !
ĠH e
re at
ay s
Ġg ot
Ġn ow
h e
in e
Ġu s
h er
u ch
Ġa m
Ġy ear
Ġdo es
ri ght
Ġs a
f e
Ġh ad
Ġe very
id e
t y
Ġha pp
op e
u re
t ing
it y
e p
Ġa ct
e m
1 3
c i
u e
a ke
Ġpl ay
Ġm uch
Ġbe t
Ġs ay
Ġne ed
Ġa r
Ġbe en
ow n
Ġu n
o se
Ġthe ir
Ġbe cause
Ġe ven
Ġb y
Ġ :
g e
k es
h a
Ġb ad
v ing
Ġ im
Ġon ly
2 5
Ġs p
Ġhe re
Ġst ill
is h
l f
Ġ right
Ġsh ould
u ally
Ġof f
Ġ en
Ġbe ing
i es
Ġw ay
Ġgu y
Ġc l
ea h
Ġma ke
ĠWh at
s o
ic k
Ġa w
om et
o y
' ve
Ġb ack
Ġc ould
Ġl e
at ch
1 1
ou ght
Ġo th
p t
i ous
ĠO h
Ġ U
Ġp r
f ul
Ġne ver
Ġpo st
.. .;
ĠN o
ĠThe y
on d
o d
Ġ J
Ġdid n
b e
2 6
Ġwe re
i z
Ġ qu
Ġs c
ac e
in t
Ġgo ing
ĠW e
Ġo ver
Ġthe n
or ry
i re
Ġlo l
Ġ *
ĠThan ks
Ġd is
ĠI f
p l
p er
Ġa d
Ġs omet
as s
Ġme an
Ġwh y
Ġbet ter
re e
ad e
Ġ ðŁ
oo l
Ġoth er
ĠH a
Ġ very
ab le
ag e
o s
as e
Ġh ope
Ġb l
Ġl ea
th ing
ri end
ĠThan k
Ġth ought
ĠA nd
t ty
Ġt ry
Ġre al
Ġd own
Ġt e
Ġsome one
as on
Ġf uck
se lf
Ġa f
v es
Ġf a
Ġd i
ĠS o
Ġg reat
Ġact ually
Ġloo k
Ġf un
b er
Ġc o
Ġsu re
Ġg ame
Ġsu b
Ġl it
w ays
ĠB ut
Ġwor k
u ll
Ġth ough
Ġj o
ĠN ot
ĠM y
i p
nd er
ĠY eah
Ġ >
1 4
i le
l p
Ġ âĢ
Ġb r
ers on
re ad
' ll
Ġw r
Ġdoes n
is s
Ġsomet hing
Ġpre tty
at ed
ir st
Ġs ame
Ġwe ll
Ġ (
d it
Ġd ay
Ġag ain
e w
) ;
Ġne w
Ġ 2
ab ly
u p
an g
s h
ĠS he
ot her
Ġ 3
Ġhapp en
' d
Ġhe lp
Ġp erson
Ġint o
p le
Ġf riend
Ġb est
m s
Ġre m
Ġal so
Ġc r
c c
] ,
Ġf irst
Ġcom ment
Ġu nder
v ed
a p
Ġre ad
Ġth ose
Ġg r
Ġde f
Ġa pp
Ġ ke
o st
Ġaf ter
ud e
f t
Ġyear s
am n
Ġma kes
Ġal ways
f ore
Ġp art
âĢ Ŀ
ĠJ ust
Ġk id
ĠâĢ ľ
Ġmo st
Ġcon t
t le
e l
b ably
ay be
n y
ut e
Ġ id
ĠS t
Ġh ard
Ġ our
Ġsa id
l ad
ou nt
Ġm ade
Ġbe l
en ce
Ġpo int
m a
at ing
Ġt ake
Ġs m
Ġw atch
Ġo ld
re ss
Ġli fe
] .
Ġf ind
ion s
ir d
Ġt al
n a
Ġc all
Ġthe se
Ġe ver
an ce
Ġk ind
an s
Ġbe fore
0 0
i ld
Ġl ot
Ġ K
e ct
Ġd r
Ġloo ks
Ġt w
ot h
1 2
Ġthing s
pe ct
Ġs orry
ere st
Ġre s
Ġget ting
a k
Ġ ro
ic h
Ġh ate
ac h
. ";
Ġsh it
Ġl ong
a it
Ġsh ow
n ing
i gh
Ġ end
o g
Ġl ast
Ġis n
or y
Ġf l
re d
ĠB e
Ġth r
ĠG ood
Ġst art
u g
Ġpro bably
Ġd es
Ġ -
x t
Ġwh ere
Ġke ep
] ;
a z
Ġt er
Ġc are
Ġany thing
l ess
Ġwr ong
Ġs er
Ġre l
o c
d ay
Ġbel ie
w e
Ġ 20
Ġdo ing
Ġat t
ic t
Ġt ell
ul t
ic al
Ġsu r
ĠW ell
ĠW ow
h h
Ġu se
Ġ V
Ġb ig
Ġ 1
Ġp h
Ġp er
Ġit s
is e
ĠT H
i ly
Ġdi ff
Ġman y
i f
ound s
Ġlit tle
w n
! !;
or m
ĠH ow
Ġhapp y
ĠA l
Ġw om
en s
i a
Ġa cc
ir l
Ġe l
en se
ĠD o
ĠI s
u b
ĠðŁ ĺ
ĠC an
ĠThe re
od y
Ġch e
Ġo p
Ġe m
o ve
2 4
Ġst op
or d
Ġl et
Ġlea st
Ġt a
Ġthan ks
p r
Ġin s
ĠD on
is m
Ġw ish
Ġst r
Ġint erest
an ge
u al
st and
Ġpro ble
le ase
at h
ar y
v or
Ġevery one
Ġte am
Ġ 4
ur n
Ġre ason
on s
in ce
Ġl uck
read y
Ġp ut
Ġk ill
Ġar ound
es ome
Ġre c
g et
ri ble
Ġg ive
ri ed
k ed
Ġo k
Ġre p
Ġal ready
ig n
ic ally
Ġse c
Ġbelie ve
Ġm iss
Ġim p
Ġen ough
Ġg lad
Ġse en
] .;
Ġgu ess
Ġcom m
Ġtry ing
i ble
ot e
on est
Ġh igh
Ġsu pp
Ġcom p
Ġ 5
Ġw ee
Ġb oth
R E
Ġdiff ere
Ġb it
ĠWh y
ĠI n
Ġv ide
l i
as h
Ġin c
t e
Ġunder stand
.. ..
Ġg i
Ġn ice
j oy
Ġh and
Ġas s
Ġwe ird
Ġguy s
Ġhe ar
pe ci
"" ";
ĠL ol
ond er
Ġde c
Ġc ool
on na
oo k
Ġb u
Ġm om
in ite
Ġwh ile
ĠY es
Ġfuck ing
Ġ 10
Ġc ome
Ġ: );
at s
Ġg irl
Ġha ving
Ġel se
Ġm ight
Ġs l
Ġw on
one y
b s
Ġw in
Ġd ude
Ġo wn
um b
o ck
c ome
up id
iz e
Ġyour self
inite ly
Ġs ad
Ġg onna
Ġw ait
Ġc ra
Ġ ent
ce pt
Ġcon s
ere d
Ġf ar
a w
Ġam az
Ġse x
Ġnot hing
l es
Ġs ince
Ġcon f
ious ly
Ġm on
Ġg en
er ally
ĠO n
em ber
Ġsay ing
o ot
Ġproble m
O N
Ġc ar
Ġu nt
Ġany one
Ġthan k
w h
Ġle g
u ff
m m
are nt
Ġw onder
Ġsu ch
ĠM aybe
Ġh or
Ġfa vor
m e
ver s
Ġwor d
1 9
Ġs ch
ĠS h
Ġne xt
ith er
Ġch ild
Ġst upid
I N
Ġaw ay
al s
Ġpo l
Ġm in
Ġre f
Ġtw o
Ġre d
at er
Ġli ve
Ġm oney
Ġthr ough
Ġf act
ĠA s
Ġsee ms
Ġid ea
Ġan other
Ġsur pr
Ġamaz ing
Ġd amn
ĠS orry
g g
b ody
Ġhe ad
is ed
ation s
ĠC h
t a
Ġen joy
Ġin ter
Ġb ro
Ġget s
Ġvide o
Ġwith out
Ġf in
O O
y ing
Ġunt il
Ġin f
Ġkid s
Ġc le
Ġse ason
Ġb as
Ġs it
ĠR e
t s
Ġf ew
Ġd one
Ġwor ld
Ġm ind
Ġrem ember
n g
i v
w ard
Ġwh ich
Ġus ed
i b
am es
Ġtr ue
Ġle ft
au gh
f ort
ar ly
ate ly
ðŁ ĺ
Ġloo king
Ġjo b
ar k
Ġch ar
Ġdon t
Ġag ree
e ver
Ġf am
Ġ /
ist s
Ġfriend s
O U
or n
at es
Ġin st
Ġy es
re am
Ġs ounds
ve l
at her
Ġpl ace
Ġex act
Ġdef initely
ic s
Ġhe ll
Ġsec ond
ĠD id
onest ly
Ġfeel ing
ol ute
c ks
t en
Ġb re
Ġtim es
Ġag o
pl ain
or s
Ġwas n
i an
Ġo b
Ġr un
ma o
Ġc ount
im e
Ġagain st
Ġfavor ite
Ġqu est
Ġaw esome
Ġb oy
ĠD amn
Ġl augh
Ġdiffere nt
Ġl ess
E R
at ter
Ġwould n
ĠI m
Ġm ust
a a
Ġh ome
Ġe as
Ġy eah
Ġh o
Ġfun ny
ĠN ow
Ġab s
et s
Ġre g
Ġha ha
pp y
ĠYou r
Ġsch ool
Ġwee k
Ġex c
c es
ĠL i
Ġn ame
Ġe v
Ġwho le
Ġst uff
ĠBe cause
ent ion
A T
z y
er t
Ġ" ;
Ġar t
ull y
Ġp ay
Ġma king
i al
Ġhe ard
v ie
m ost
Ġtal king
Ġh ur
er y
Ġwor se
Ġs k
Ġf ace
d d
Ġsee m
Ġ"" "
a h
g n
n ess
a il
it ed
Ġb o
Ġwom en
ag ine
Ġinterest ing
ĠTH E
Ġw ent
Ġm aybe
Ġlit erally
Ġon ce
Ġe ither
um p
ĠE very
Ġhappen ed
er n
Ġjo ke
Ġres p
Ġ 6
Ġevery thing
Ġ: (
Ġmon th
ple te
Ġc ou
Ġh it
Ġn ight
Ġsa w
ĠL ove
r act
Ġy et
Ġsu per
Ġex pect
Ġs im
re n
im es
Ġmy self
Ġneed s
ent s
L L
Ġl ist
Ġf ree
i x
ĠHa ha
l ed
Ġm ed
Ġh um
* *
y s
Ġplay ing
oo oo
2 3
ĠG o
sh ip
a ut
ĠS ome
l ing
are d
ĠU n
g r
Ġf an
ee p
ĠAl so
ol og
Ġche ck
Ġch ange
Ġto day
Ġare n
a pp
ĠO r
Ġex t
Ġc re
Ġc or
Ġdo g
Ġre st
Ġter rible
Ġso ci
ro ll
Ġs w
Ġm atter
Ġis s
Ġst ory
Ġt urn
Ġabs olute
er ing
at ive
Ġd ri
ĠA t
Ġs n
ĠWh en
Ġad d
Ġs ense
Ġm en
Ġwor st
ar ing
ĠO P
Ġad v
n ce
Ġtal k
e ad
Ġde p
i er
l ic
ĠF or
an k
Ġl ear
Ġh our
it ion
Ġd ays
Ġthink ing
Ġde al
Ġal most
c ed
u ri
al th
Ġt y
Ġpo ss
Ġsupp ort
re ci
Ġbe aut
Ġcom plete
Ġto p
Ġm ay
ow er
Ġwant ed
Ġnew s
l t
v ot
Ġf ound
e al
Ġc ame
Ġd umb
i ful
Ġd ou
ĠA ll
Ġm ar
!! !;
ĠE x
ĠA m
Ġp ass
ot s
Ġt ri
Ġg ames
ar s
id ent
Ġcra zy
Ġexact ly
? ?
f ully
fe ct
Ġfam ily
Ġp ain
ire d
ĠHa ppy
Ġin d
ĠH ope
a ir
w ay
Ġe y
us s
Ġquest ion
Ġex per
il ar
Ġ 9
ra p
Ġs ign
ro ss
ĠO k
Ġm ess
Ġmo ve
u se
ĠP lease
Ġdis c
Ġc ry
un ch
Ġe ff
a ve
¸ ı
ï ¸ı
Ġp arent
Ġwor th
ĠA h
Ġdes er
Ġsurpr ised
Ġs we
Ġst and
Ġ '
Ġe p
Ġcom ing
on t
Ġpo or
m g
Ġb ab
Ġlo st
2 1
Ġs y
Ġ ed
e y
ou se
Ġm is
Ġm or
Ġr id
Ġop in
Ġin v
c om
oo ks
ĠY OU
j ect
Ġf ight
ct ion
Ġapp reci
ĠHa ve
Ġop en
Ġmo d
n ed
Ġh u
Ġlea ve
I G
Ġa c
ĠA re
Ġwom an
Ġhe art
Ġp ick
et y
Ġme m
ĠL et
Ġar g
Ġent ire
Ġo h
o ll
Ġc our
Ġfor g
ac ter
Ġs peci
re t
Ġst ay
IN G
r u
Ġab le
E S
Ġ $
an e
Ġre t
ĠP eople
al f
iz ed
Ġp ict
Ġ 8
Ġw ar
Ġta king
Ġs ide
Ġaw ful
i fe
p s
Ġs ing
ĠM e
Ġha ven
ĠG lad
1 6
Ġr ac
Ġpo s
Ġpict ure
Ġ:( ;
Ġbeaut iful
ert ain
e ed
es e
Ġo pp
Ġse lf
Ġf re
Ġsit u
ĠM an
Ġwatch ing
we en
g er
Ġp lease
ĠG reat
wh ere
* ;
Ġas k
ou d
âĢĿ ;
Ġtoo k
Ġst ate
ic ul
Ġex p
Ġto t
O T
Ġb ud
Ġg l
re s
us ed
Ġcomment s
Ġ ...
ĠLi ke
ion al
ĠG et
peci ally
d y
Ġchar acter
l come
Ġr ather
Ġc ur
Ġgo d
Ġcl ose
Ġon es
Ġth read
Ġc ute
Ġe at
Ġl aw
ee ee
Ġexper i
A N
r ow
Ġbet ween
Ġcall ed
Ġ 7
in s
re ct
it ch
er ic
Ġwant s
Ġcons id
Ġa p
Ġwor ry
us h
m ore
Ġf ine
fort un
ĠWh o
Ġabsolute ly
e g
s w
Ġl mao
Ġp op
e f
l ine
ĠR ed
Ġf ull
Ġstr ong
^ ^
Ġcon c
Ġkind a
I S
Ġinst ead
Ġg un
Ġyou ng
Ġ #
Ġm et
Ġmo vie
Ġred dit
I ON
Ġpol it
ver n
ar ch
Ġid i
Ġok ay
u u
Ġme ant
n er
Ġto ld
ĠP ro
Ġp ast
al ity
Ġde m
Ġb all
Ġpr op
T h
Ġso on
p ed
il ity
Ġh ot
? !
ĠTh en
ing s
Ġf ood
u es
Ġe ach
Ġgo es
u c
Ġs ound
o b
Ġto get
au ght
Ġtoget her
Ġim agine
ĠA ny
Ġus ing
ĠðŁĺ Ĥ
Ġob v
b all
Ġt ried
in ess
ĠU S
Ġth o
ĠIt s
am p
Ġde ad
Ġfeel s
Ġappreci ate
Ġb ot
Ġal one
ur d
Ġcomm un
Ġword s
it s
Ġi gn
ang er
l and
Ġh alf
Ġex plain
ĠOn e
Ġforg ot
Ġ es
Ġ ir
Ġh onestly
Ġan n
Ġan sw
Ġmean s
Ġany more
ĠW as
is od
Ġbre ak
Ġcomplete ly
H H
ĠT r
V E
Ġf all
Ġex ist
ĠF uck
Ġswe et
Ġopin ion
Ġhe alth
ĠHe y
Ġper fect
vern ment
Ġkn ew
Ġsu cks
ĠC ong
Ġreal ize
t ed
Ġs ays
Ġcl ass
I T
st er
ĠDo es
ri f
Ġlo se
m an
Ġsitu ation
Ġhur t
Ġc uri
Ġsh ot
Ġhor rible
Ġb us
se l
ri b
a king
Ġc ut
ut h
Ġ Q
Ġ ill
Ġn orm
Ġr u
Ġplay ers
Ġass um
O L
Ġha ir
Ġcom es
Ġc ase
!! !
Ġinter n
i ed
Ġa v
Ġplay ed
Ġart ic
Ġparent s
um ent
Ġcr ing
o int
v ote
Ġcou ple
ea k
end ing
Ġw ife
Ġso l
Ġhappen s
Ġw al
ar r
ut ure
Ġep isod
Ġc ause
ation ship
Ġle vel
Ġn on
ent ly
Ġch ance
Ġwor ks
Ġim m
Ġcount ry
E E
Ġfa ir
Ġbu y
Ġbab y
it ies
e x
o h
Ġb an
it ive
Ġs ong
ur ing
s ing
out h
Ġsee ing
Ġlist en
Ġan t
ĠCong r
s ide
Ġacc ount
Ġsing le
. .;
Ġt ra
Ġd ie
Ġd ist
ha ha
Ġqu ite
Ġs ent
ow ing
Ġcould n
c y
Ġd ad
Ġst ra
ast e
ĠS ame
ĠðŁ ¤
Ġstart ed
b h
c ess
o ice
Ġmonth s
Ġpl an
o id
v i
Ġf uture
ĠT o
Ġmom ent
n o
in ks
ust ing
ri es
a im
Ġ â
Ġt on
Ġl ink
Ġv al
os ed
ĠRed dit
b t
le ep
Ġgot ta
ĠV ery
ub lic
Ġgo vernment
ĠP l
Ġpost ed
Ġco ll
Ġrel ationship
Ġd ra
Ġe ar
Ġsomet imes
red dit
in al
Ġch ang
Ġpre s
ĠAm eric
Ġl ine
E A
Ġh op
ĠC he
un k
Ġsoci al
Ġl ow
ĠS ee
ast ic
Ġread ing
fortun ately
n ot
ic ed
ĠW ould
a id
sel ves
Ġbe come
ut es
Ġdown vot
Ġposs ible
L IG
i o
er al
Ġm us
Ġp ower
ure d
ug s
C K
Ġt roll
Ġtot ally
ĠG ot
Ġoth ers
oc r
Ġeas y
ĠN ew
ĠB r
O R
O W
re en
Ġc op
ðŁĺ Ĥ
LIG ION
s et
ow s
Ġag e
Ġ: )
r or
Ġf ans
ĠL ooks
Ġ z
el t
RE LIGION
Ġcor rect
Ġadv ice
Ġf ig
Ġp iss
ant s
... .;
pt ion
or k
m it
Ġsm all
00 00
Ġ ve
Ġm ad
ĠO mg
re nt
Ġg one
Ġfor get
Ġany way
Ġqu ick
Ġ* *
in es
ĠP re
Ġchild ren
o or
le ct
Ġ10 0
re w
ter s
Ġwor king
Ġiss ue
Ġc at
ĠN ice
Ġdis app
Ġcour se
b r
Ġm ist
Ġf ore
or ies
ĠS ounds
Ġdis g
a kes
Ġa ff
Ġhour s
Ġcuri ous
g ry
Ġf ast
an na
ĠTh ose
id ence
Ġfa il
re me
ĠW ait
Ġlook ed
d u
Ġh y
Ġpro f
Ġho ld
Ġs et
Ġb ull
Ġs ick
Ġh ist
Ġlo ved
Ġbr ing
N D
T he
Ġsub reddit
Ġexperi ence
Ġw ow
ĠE ven
or ing
ac y
ĠE dit
Ġmiss ed
ut ion
Ġle ad
m ing
in ed
Ġh ouse
it ing
Ġv i
ens ive
Ġcre ep
Ġartic le
9 9
Ġ .
Ġw ater
Ġlo ves
Ġimp ort
id d
ĠA n
ro l
ant ly
ĠS p
um ber
Ġrem ind
Ġbe at
ĠA w
au lt
ul ar
Ġsh oot
ĠH onestly
Ġdr op
Ġph one
ĠRe ally
Ġdeser ve
Ġf ell
Ġtr ans
Ġp ar
!! !!
ï¸ı ;
ĠI S
it al
ĠH is
Ġl ate
ib ly
as c
Ġr a
Ġv is
Ġgi ving
Ġfor m
Ġsu ck
Ġcl aim
icul ous
Ġs ort
Ġb ar
Ġp ur
ist ic
Ġhand s
Ġhu ge
a x
th e
ĠD ude
Ġgr ou
Ġser ious
Ġexc ited
Ġw anna
Ġhum an
ĠI d
er v
ir th
Ġco ld
Ġc reat
ĠN ever
ear s
Ġneed ed
it le
s y
~ ~
on se
ĠI nt
Ġf ake
Ġde l
Ġext reme
Ġintern et
a le
Ġ3 0
Ġy a
ĠS u
Ġb ody
Ġo dd
if ic
Ġrac ist
g y
Ġs al
Ġlear n
Ġg ave
Ġsh ame
Ġlo ss
Ġser iously
a v
Ġm ent
ĠR em
Ġd ate
Ġthat s
ĠN ah
Ġepisod e
g in
Ġt reat
Ġf oot
ic es
ust r
Ġro om
Ġty pe
Ġt bh
ĠS omet
Ġpr ot
o ff
x ic
Ġh ar
Ġf elt
Ġpost s
Ġm ine
Ġresp onse
o le
ate ver
Ġnorm al
Ġf oll
Ġin j
ke y
Ġu g
Ġact ual
ak en
Ġmin utes
] ?
ow ed
ie w
Ġsc en
Ġgirl s
Ġey es
Ġc ertain
Ġplay er
Ġta kes
Ġansw er
ĠK eep
Ġph ot
at i
Ġli ving
Ġgo ld
Ġstra ight
Ġhist ory
u be
Ġlike ly
Ġinc red
Ġm ention
ac es
Ġknow s
Ġv ot
Ġof ten
op h
Ġme me
Ġde ath
Ġes pecially
ĠT O
ation al
Ġbas ically
Ġrid iculous
Ġl ater
Ġsh aring
ment s
Ġrep ly
g ed
Ġf il
Ġp ull
Ġcle arly
Ġli ght
Ġst ud
ĠWh ere
Ġthem selves
Ġdep ress
f er
g an
g le
g ress
Ġann oy
Ġd uring
i pp
st em
Ġsa fe
Ġidi ot
Ġug ly
Ġsh ort
Ġv iew
Ġmus ic
ter n
end s
f orm
Ġm other
ĠL mao
Ġout side
Ġcomp an
c le
on es
Ġc ake
Ġd et
Ġli ked
Ġsc ared
Ġp ic
Ġbe h
Ġre act
Ġatt ract
Ġton ight
b o
Ġp en
Ġdisg usting
o ke
Ġor d
b y
Ġ 15
Ġd ream
Ġex am
ra id
Ġh ilar
ĠW H
th er
Ġbr ain
Ġm atch
Ġsy stem
] !;
ou l
Ġf ix
Ġp ri
ĠDid n
Ġan im
ac ks
Ġcon st
Ġwee ks
Ġimport ant
S T
b and
ard s
m y
o ved
Ġf e
Ġc ol
Ġd ire
Ġn umber
ill ion
Ġconf used
ar c
Ġst ep
ir t
Ġwor ried
Ġcom plain
ĠR ight
Ġcont rol
ĠH A
Ġus ually
Ġaf raid
arent ly
Ġcur rent
g ing
Ġj er
Ġnot iced
ĠB l
ĠEvery one
Ġ ^
at ure
Ġp ublic
ĠH o
Ġwatch ed
ĠI T
Ġc ap
as ed
Ġsh ock
ĠSt ill
Ġf ant
id es
Ġor ig
Ġres pect
e c
Ġl ad
Ġcan t
Ġex pl
our ce
ðŁ ¤
Ġhilar ious
u ry
Ġs leep
al m
Ġbr other
E D
ag es
Ġref ere
is on
id ed
am ed
Ġinterest ed
Ġan x
Ġsu gg
Ġsugg est
p ing
Ġb irth
in ing
Ġb ed
ĠY ep
us band
Ġinf orm
ir m
Ġrep ort
Ġt itle
Ġa ut
is ter
Ġc ent
at t
ie ld
Ġdiffere nce
Ġiss ues
Ġs on
ĠM ost
Ġgo al
ore d
Ġp e
Ġex cept
ĠOn ly
Ġarg ument
Ġgrou p
ĠI N
Ġf ire
im ate
Ġam ount
erest ing
H A
Ŀ ¤
ĠA r
Ġco st
Ġem ot
Ġeff ect
Ġhop ing
U T
k en
at or
at ur
Ġan gry
Ġlo g
un t
ĠF r
Ġhim self
Ġcont in
Ġter m
Ġkill ed
Ġap olog
Ġprop er
Ġobv iously
Ġcring e
Ġvi ol
Ġbeh ind
Ġh usband
Ġm ate
Ġf em
ĠTh ese
Ġwe lcome
ĠC om
re ed
on y
ill s
Ġbl ood
Ġcry ing
o es
Ġw all
ult s
li ke
Ġfin ally
Ġdou bt
Ġas king
end ed
Ġem b
ct or
Ġv ote
Ġ &
ĠG u
ag ed
ĠWh ich
Ġshould n
Ġ <
is ing
ĠB est
ĠP r
Ġpoint s
Ġspeci f
p h
Ġm urd
Ġd est
Ġp ie
A A
â ł
Ġ ri
it ter
Ġatt ack
Ġ x
Ġb i
Ġpr om
Ġm il
Ġd ue
ĠH ere
Ġpr oud
Ġpost ing
at ic
oo f
Ġta x
. """;
ĠCan ad
m or
ĠAmeric a
Ġtr u
ĠSt op
Ġfig ure
ĠS c
Ġdid nt
ward s
Ġsim ilar
Ġant i
ou ch
Ġh onest
ĠT w
Ġtr ade
Ġtell ing
Ġac cept
u nd
ĠL OL
Ġsm ell
c on
g ue
t on
Ġt est
Ġatt ention
hh hh
] !
c ing
u ine
Ġb en
Ġf at
Ġsa ve
ĠWe ird
Ġbl ack
Ġser v
Ġbu ild
Ġleg it
ĠPre tty
I t
our n
ĠIm agine
) ";
h ow
Ġt aken
ĠA g
ĠPro bably
Ġrel ig
Ġbud dy
Ġth ree
Ġsh ut
Ġare a
] ?;
i ety
Ġth inks
Ġli kes
Ġlo c
Ġdr ink
Ġph ys
Ġdri ve
ĠInt eresting
Ġextreme ly
Ġp et
Ġfa v
Ġrun ning
vie w
Ġey e
E T
Ġre pl
ĠS T
Ġj ud
are ly
Ġtr ash
Ġdi ed
Ġread y
Ġcomm on
w ise
Ġc ult
Ġbe ha
Ġwait ing
Ġeff ort
Ġshow s
o ss
Ġst re
Ġne g
ĠO f
Ġh om
Ġun i
iz z
Ġcall ing
Ġins ane
fort able
Ġconc ern
Ġb ook
Ġp ot
ĠA ND
ter day
Ġgi ven
sy ch
o ver
Ġ ME
o ld
Ġcreep y
Ġ ,
or th
Ġd anger
ĠS O
un ny
au s
if y
Ġdisapp oint
Ġorig inal
l ish
Ġ !;
ac c
ĠS ad
Ġme et
Ġlong er
Ġwonder ing
? !;
Y ou
e xt
Ġm ass
Ġm ult
Ġcr it
cc ess
ĠCongr ats
ar b
end er
Ġtr ust
Ġtr ain
Ġbl ame
Ġpart y
Ġfin ish
OO OO
Ġfor ward
Ġdes c
Ġproble ms
arr ass
g est
t c
Ġ =
Ġup set
ci al
Ġsp eak
Ġev ent
Ġign or
Ġill eg
Ġthe rap
he ad
ĠðŁĺĤ ;
Ġst ore
em pt
Ġgr and
Ġwonder ful
Ġmor ning
U CK
s c
ĠWe lcome
Ġinc l
Ġsk in
ĠHo ly
W h
Ġwh ite
Ġwh atever
Ġst ick
ro om
ĠN OT
Ġfr ont
Ġcle ar
Ġ vers
Ġc atch
le v
Ġe qu
j or
o x
in a
in ation
Ġsh are
Ġpro v
Ġcompan y
e ge
Ġ ide
Ġch oice
Ġhas n
Ġdis ag
pl oy
Ġgi ves
Ġmed ia
Ġbot t
l s
Ġs at
ou n
Ġb ra
Ġe arly
Ġas ked
Ġr ap
ĠC ould
ive ly
Ġyes terday
A R
Ġm ark
Ġp sych
Ġe ating
ic i
Ġno body
Ġtr uth
!! !!;
ĠNot hing
ĠSome one
Ġdownvot ed
t o
ðŁ ı
ĠðŁ ĳ
ĠTH IS
Ġins ide
A Y
Ġp an
Ġst eal
Ġgot ten
Ġspeci al
idd le
Ġemb arrass
.. ...
am a
ul ations
Ġpre t
Ġdisc uss
Ġav oid
ĠChe ers
Ġprot ect
Ġs qu
Ġsc reen
Ġcra p
Ġsurpr ise
Ġtru ly
en ces
ad ing
Ġli ber
Ġun fortunately
Ġbl ock
Ġbas ed
Ġfeeling s
Ġpolit ical
ĠId k
f or
ent y
Ġse ll
u h
z z
Ġne ar
ĠO N
and om
ĠâĢ ĺ
Ġlo sing
Ġpol ice
eeee eeee
t ime
Ġ 12
am ing
ĠE n
Ġacc ident
Ġinf o
Ġcommun ity
Ġc ross
ĠH ell
Ġsp ace
Ġcl os
Ġro ad
Ġgen uine
: ;
I L
Ġ X
ay ing
Ġst ar
Ġr ound
Ġde le
Ġall owed
Ġma in
ul ation
Ġup vote
U B
Ġb ase
Ġc ity
Ġluck y
on ic
an ces
ĠD ef
Ġpro du
Ġpre fer
Ġthr ow
Ġ20 0
hh h
ĠTH AT
Ġrec ord
Ġdire ct
Ġbeha vi
Ġj ump
Ġment al
Ġexam ple
/ ;
k ward
Ġb ur
Ġm outh
Ġc ir
Ġo bs
om m
ĠS ure
ĠA ct
ĠH er
Ġsu ccess
ĠL ook
Ġde v
ue l
Ġd am
Ġl im
Ġto xic
Ġsu mm
Ġup d
il i
ick ed
Ġte xt
Ġsm ile
eal ous
c er
Ġw ind
is ion
Ġcon vers
Ġgen eral
Ġb urn
Ġc am
en cy
et ic
ver age
ĠU gh
Ġpos ition
- -
f s
Ġh un
ĠS er
Ġj ealous
ill y
Ġal ive
Ġma jor
Ġpre ss
Ġad mit
Ġcont ract
Ġro ll
Ġkill ing
Ġev idence
Ġchang ed
p ly
Ġb unch
Ġd eep
oo se
ust om
Ġperson ally
Ġsex ual
A S
b ack
d ing
k y
Ġd ark
Ġlea gue
Ġbig gest
Ġleg al
o f
o in
Ġs ci
Ġsu ff
ĠSt ay
Ġboy s
E N
s p
Ġtr ou
Ġannoy ing
ĠCanad a
Ġf asc
Ġre qu
Ġch ea
iz ation
olog y
Ġdra ft
Ġaw kward
Ġreg ret
Ġbus iness
Ġwal k
Ġcoll ege
l ight
Ġe tc
ĠS H
Ġde b
Ġaw are
Ġold er
ĠSh ould
Ġext ra
aught er
izz a
Ġbott om
f riend
Ġ er
ĠA pp
ðŁ Ĵ
Ġteam s
Ġmist ake
ĠA f
Ġcon v
Ġus ern
Ġban ned
Ġbirth day
y y
Ġs end
at ulations
Ġf ur
Ġp orn
Ġon line
ĠY ea
Ġab ove
Ġimp ress
ĠAw esome
Ġw aste
Ġb ri
ĠT oo
ĠM ore
Ġr ul
qu e
Ġdest ro
Ġdisag ree
i est
Ġt ouch
ĠG O
act ly
Ġun less
Ġwr it
Ġend ed
Ġrec omm
Ġattract ive
. ""
Ġ !
Ġp aid
om b
ow l
ĠW or
Ġr an
ĠP oor
ĠThat s
us ion
sh it
Ġperson al
Ġcle an
Ġscen e
r ist
Ġg ross
am m
Ġli e
Ġun com
Ġhappen ing
Ġhelp s
Ġ4 0
Ġsupp osed
Ġanx iety
Ġb oo
Ġl and
ar ma
Ġe lect
ad ed
Ġwe ar
th ough
ĠN ope
Ġcare s
Ġeas ier
arb age
Ġusern ame
Ġs pe
ĠW E
Ġv s
Ġen g
Ġmost ly
Ġem p
Ġa ir
Ġh ang
ic y
ĠW ith
Ġr andom
Ġwork ed
ĠSomet imes
Ġpie ce
b ook
Ġ ^^
Ġh at
Ġp le
Ġp un
ĠD e
ast y
Ġapp arently
Ġter rif
Ġcare er
Ġser ies
â Ļ
Ġt re
Ġf ault
ic ult
Ġr ich
ĠE ng
wh at
Ġinform ation
ac hing
pp ed
Ġgr ow
Ġm iddle
Ġc ustom
Ġl ar
as y
ro ve
Ġ; )";
Ġthought s
Ġquest ions
Ġresp ons
Ġsn ow
Ġty p
ĠHope fully
Ġpiss ed
Ġfav our
Ġg arbage
Ġas sh
ĠR uss
Ġstart ing
Ġcomp et
Ġsl ow
Ġresp ond
Ġexpect ing
ĠEx cept
Ġdem ocr
a pe
i k
Ġf eed
Ġbe com
ir lf
au r
ig r
Ġsp end
Ġpr ice
Ġwere n
Ġvide os
rap h
Ġmess age
Ġpos itive
Ġopp os
irlf riend
) .;
a per
Ġt ired
ee z
Ġsp ot
Ġconf irm
Ġinv ol
Ġfoll ow
Ġserv ice
I D
r ic
r op
Ġ9 0
g es
Ġt ough
Ġa in
ut s
ĠD is
Ġstr ange
Ġlear ned
Ġassum e
ĠRem ind
Ġfoot ball
Ġreact ion
is hing
ĠM Y
ur b
Ġfr ustr
Ġplay off
Ġpr act
Ġke pt
Ġdr unk
Ġeas ily
Ġturn ed
ĠOk ay
I C
l o
Ġs ister
Ġf it
Ġf oc
Ġd a
ch n
"" .
Ġv ict
ell ing
Ġsp ort
Ġ1 9
Ġdec ent
Ġmar ried
Ġâ Ŀ¤
0000 0000
Ġb arely
an n
Ġo pt
as k
Ġr is
Ġma g
Ġro ck
Ġreg ard
ĠEx actly
uu uu
Ġpur p
Ġphot o
Ġdanger ous
Ġilleg al
t w
re l
ĠT ry
ĠT ake
Ġknow ing
iz ing
ord er
Ġmiss ing
Ġsim ple
O M
t f
er o
Ġnot ice
Ġdo ll
"" .";
ðŁ ĳ
Ġen c
Ġhelp ed
Ġsoci ety
ĠTr ue
it es
Ġc e
ĠO ur
Ġbl ue
Ġacc ur
Ġobv ious
l er
Ġto mor
us ing
ip s
ip le
Ġsm art
00 0
Ġtri gg
Ġincred ibly
lev ant
Ġ Z
Ġ ice
ly ing
ac king
Ġmean ing
Ġconsid er
Ġpri v
Ġm illion
ic ks
Ġother wise
Ġdef ense
Ġ1 6
aa aa
Ġpay ing
a pt
Ġl ack
se c
Ġpl aces
ud es
Ġcl ub
Ġsc ream
Ġbig ger
Ġdiff icult
Ġdou ble
Ġfell ow
Ġtomor row
p or
Ġm ot
Ġst at
Ġwe aring
Ġpre v
Ġent ertain
Ġed uc
ĠAct ually
o il
Ġ 0
Ġt aste
Ġo ption
ĠS uch
Ġst uck
Ġbl ess
Ġreal ity
Ġcont act
ak ed
Ġfore ver
Ġord er
Ġvers ion
ĠEn joy
Ġtrou ble
p ost
Ġs ource
ĠA ma
ĠH E
ce i
Ġdes p
ĠDoes n
C H
a ff
g o
r r
Ġli ves
Ġdo ctor
Ġsc ary
Ġwr ite
Ġkeep s
Ġhear ing
Ġcertain ly
ati ves
re st
ĠS e
Ġal ong
ang u
ĠCongr atulations
ĠGot ta
s es
ĠI M
Ġm ix
Ġp ush
Ġbe gin
Ġher o
ĠE s
ict ion
ib ility
Ġhur ts
Ġrecomm end
Ġth ird
Ġf ac
Ġc aus
or able
Ġg oo
ĠW ill
Ġne cess
ure s
ĠNo body
Ġqu it
ĠSu per
Ġlad y
Ġmult iple
Ġpurp ose
ĠAma z
i od
r ing
Ġ 25
Ġb reat
Ġsu n
Ġab use
ĠF l
ĠF UCK
Ġqu ality
Ġ20 19
vel op
Ġexp ensive
Ġrefere nce
Ġignor ant
W UB
r am
Ġ 18
Ġc ard
Ġd are
Ġg irlfriend
ĠS m
ch e
Ġwe ight
ĠN O
Ġsome how
Ġcon d
pl ay
Ġfa ith
Ġatt empt
Ġrec ently
Ġaff ect
ĠDef initely
) .
A L
T ube
Ġ ?
ĠI nd
Ġh ated
Ġb oring
Ġf ol
ĠB et
ess ion
Ġv oice
Ġtw e
Ġdes ign
Ġfight ing
Ġgun s
Ġfavour ite
m are
r ated
ĠO F
ĠðŁ Ļ
Ġbro ke
Ġboy friend
Ġmem es
Ġconsid ering
âł Ģ
WUB WUB
K E
Ġf ear
Ġto wn
al se
ver se
ĠC on
ab b
Ġsp ent
Ġbro ken
ĠSee ms
Ġuncom fortable
g u
y n
Ġf ill
Ġc amp
Ġl oud
Ġp ath
Ġu nd
ĠY up
ce ll
Ġch ick
ain s
Ġknow n
Ġfuck ed
Ġput ting
ĠUn fortunately
Ġwar m
Ġgenuine ly
į âĻ
Ġs ens
Ġn atur
ar ian
ĠA S
Ġdo or
Ġlea ving
Ġend ing
Th at
Ġmurd er
U R
Ġs arc
Ġc aught
Ġd ating
Ġu r
ĠA RE
ĠM ay
ĠM akes
Ġcom b
ag s
Ġreason s
Ġdisappoint ed
i um
n ow
p ir
Ġth reat
Ġf ather
Ġc ow
Ġp izza
oo king
ĠB E
ĠP h
Ġsome where
ort un
Ġper form
Ġstop ped
Ġcou n
Ġcharacter s
p ort
Ġd en
Ġl ab
ch es
Ġr ace
ĠYou Tube
Ġqu e
Ġtw ice
Ġcomp ared
Ġgen er
Ġenjoy ed
Ġap art
ĠAny one
Ġconvers ation
ĠEs pecially
? ";
b l
id er
ĠL it
and s
Ġco ach
Ġcont ext
Ġ5 0
Ġlaugh ing
gr ound
Ġfant astic
Ġbehavi or
ĠSer iously
! """;
i kes
r im
y ou
y le
Ġa verage
Ġh ug
ĠT ell
ĠF unny
Ġsl ight
Ġsim ply
Ġval ue
Ġmark et
S E
Ġ 14
Ġ ~~
as es
Ġre v
Ġwith in
Ġne igh
ĠC l
Ġde velop
Ġpl enty
Ġem ploy
Ġdec ided
HH HH
Ġneigh b
c ast
Ġs oul
ver t
op s
ent ial
ĠH i
Ġcan not
Ġv acc
Ġ: /;
Ġbr ought
Ġdr ag
Ġlaugh ed
m as
in y
Ġo cc
id s
ĠB ig
ĠC ome
Ġdoes nt
Ġreal ized
Ġrem oved
Ġdr ugs
Ġrel ated
Ġcomm it
Ġmin ute
Ġra pe
b ut
f uck
n ect
in ated
et h
ac her
Ġv ir
Ġgr ound
Ġcont ent
ĠAl ways
li er
Ġpolit ics
ðŁĺĤ ðŁĺĤ
Ġrul es
Ġt ur
ĠT ot
ĠW ish
Ġst ri
ĠA bs
ĠD O
ĠL O
us es
Ġwill ing
Ġim o
Ġsm o
Ġnight mare
Ġdog s
ĠAbs olute
m ed
r it
w ork
Ġmo ving
ĠF eel
ci ous
ĠBe ing
Ġseem ed
Ġmed ical
Ġpres ident
Ġbull shit
Ġanim als
V ER
Ġin n
ir on
Ġdo c
ab ility
Ġdef in
Ġdes per
Ġper iod
Ġfact s
Ġinter view
Ġexpect ed
led ge
Ġidi ots
Ġav ail
Ġt em
Ġl angu
Ġp ed
Ġid ent
ĠK ind
og n
Ġdestro y
Ġt ick
Ġdo d
os p
Ġrep ost
Ġdri ving
Ġhu h
Ġret urn
Ġdra w
Ġd aughter
Ġp ack
Ġn umb
Ġbe er
Ġj ourn
Ġch oose
Ġal right
il t
Ġor gan
ĠF in
Ġpro gress
Ġbad ly
Ġdown vote
if ied
ĠFr om
Ġlar ge
i ves
Ġf ing
ar ily
Ġst ories
ĠC ons
Ġch ill
ĠG ive
Ġpl ays
Ġhand le
Ġaccur ate
r ay
z e
Ġw ays
ri age
Ġk arma
Ġen v
Ġpain ful
res ent
Ġconsid ered
Ġcop s
Ġb ath
Ġp age
ĠT e
om en
as ure
im ent
Ġk iss
Ġlo ving
ĠB y
ĠL ea
Ġpro ject
Ġsa ved
Ġdef end
Ġhard er
Ġexc use
Ġopp ortun
Ġsent ence
Ġinj ury
Ġcontin ue
oss ible
ĠAf ter
T H
e v
Ġt en
Ġo mg
Ġn et
le ction
Ġsh irt
Ġlo ck
ĠC ool
ess ional
Ġhope fully
Ġco ver
ug g
Ġbit ch
Ġball s
Ġquick ly
f l
p ar
v ies
Ġh osp
Ġl ines
am s
ud d
Ġdeser ves
Ġsy m
Ġed it
Ġspecif ic
u nder
Ġb orn
it ude
Ġc ats
ĠW atch
Ġwe bs
ĠM ake
Ġhelp ful
Ġsw itch
Ġlog ic
L E
s pect
Ġb ought
Ġf alse
as m
ic king
Ġcan cer
ĠP er
ol ution
Ġpre d
ma il
Ġbus y
ðŁ¤ £
HA HA
Ġsumm er
i ff
Ġt ill
Ġm ir
Ġd ress
Ġo il
Ġn er
ĠA LL
Ġwe ed
Ġmo ved
us hing
Ġoff er
Ġcl ar
Ġco ff
Ġsub s
Ġmention ed
Ġben ef
L Y
m on
p ro
Ġs illy
at tle
Ġwe ak
ĠO b
ea king
ur ch
Ġse arch
ie f
Ġun s
Ġte ach
Ġcar ry
ĠHaha ha
Ġlaw s
Ġfem in
Ġvict im
Ġavail able
e es
k et
n e
Ġt ar
Ġa uth
oo o
ĠD r
Ġany ways
Ġpro cess
Ġpr ay
Ġpart ner
Ġjud ge
Ġcrit ic
c l
Ġt end
Ġw ild
Ġf ed
ĠG r
Ġup vot
Ġact ion
Ġte chn
Ġstr anger
mm m
Ġsecond s
Ġear lier
Ġloc al
Ġevent ually
Ġ .;
Ġf le
Ġp u
Ġst ream
Ġj ail
ĠD ay
ĠC le
Ġpo d
ag ing
Ġhapp iness
Ġoff ice
Ġsc rew
Ġkeep ing
Ġneg ative
a i
g ers
h ood
Ġt ears
Ġhe av
ĠO ut
Ġcom pl
Ġte acher
Ġev il
Ġincred ible
Ġdepress ion
Ġjer k
Ġris k
. âĢĿ;
Ġ 11
Ġs il
Ġd ying
Ġp ers
Ġit self
se y
oo p
Ġj u
ĠN E
ĠM r
Ġun f
Ġright s
Ġte en
Ġend s
Ġcons erv
ĠCh rist
Ġcheck ed
Ġhealth y
Ġz ero
Ġshock ed
u z
Ġh ol
Ġb ast
ed i
Ġn one
ĠL I
ĠR ep
Ġfind ing
Ġlot s
Ġho ly
Ġweek end
Ġstate ment
Ġwal king
ĠSomet hing
Ġfol ks
Ġinn oc
en ly
Ġto wards
ic ation
ĠF ace
Ġ: -
Ġsp ir
ĠðŁ Ĵ
ĠIn st
Ġgl ass
i pe
o on
Ġh ates
Ġf und
Ġd ig
Ġin ce
Ġre se
Ġmo vies
ol esome
us ive
Ġpre gn
Ġjo bs
Ġph r
Ġref er
iv id
Ġcount ries
Ġinv est
ĠAmeric an
Ġdet ail
Ġconst antly
Ġcam er
Ġfoc us
A M
R I
ow d
Ġfor ce
ri be
ĠH ad
pp er
ĠL uck
ire s
Ġhigh er
Ġwin s
Ġsci ence
ĠAbsolute ly
A C
r d
Ġa head
Ġf ool
ĠT ime
Ġst e
Ġr ude
Ġde g
Ġal b
Ġany where
ĠTw itter
Ġconcern ed
Ġtherap y
Ġoppos ite
Ġnumb ers
? ?;
I R
L D
N T
b oy
Ġh on
Ġr ide
ĠP erson
ag er
Ġcon gr
Ġint ro
Ġsc ore
Ġbo x
Ġind ivid
Ġentire ly
Ġlangu age
I I
d own
i et
i ally
i ant
Ġs ite
Ġb and
Ġd in
âĢ įâĻ
Ġre cei
et her
ad es
Ġu lt
Ġyour s
Ġch o
ff ic
Ġpr ison
Ġhigh ly
Ġdec ide
Ġwin ning
LL Y
oh ol
Ġprodu ct
! ";
i or
k er
Ġ ut
Ġ 17
Ġh ide
Ġb ill
Ġn asty
Ġsu dd
ĠN Y
ĠM ar
um e
Ġlove ly
Ġrec ogn
Ġimp ossible
Ġsol id
Ġpe ace
ĠSad ly
Ġdam age
ann el
ĠTot ally
Ġindivid ual
c ent
Ġ +
Ġw ake
Ġh es
Ġm er
Ġm id
an ks
ed y
Ġn ail
Ġst ress
ag ram
Ġcl ue
ĠU K
be l
Ġdr ug
Ġshow ing
Ġgi ft
Ġfe et
Ġcurrent ly
ĠLit erally
Ġalb um
h ere
j ust
v iously
w atch
Ġ ?;
Ġc al
Ġp unch
ĠA d
Ġim ag
Ġqu ote
Ġpart icul
Ġpicture s
ĠAmaz ing
Ġhosp ital
u ing
Ķ ;
is es
Ġp ill
am ent
Ġbut t
Ġmo b
ur s
ort ion
Ġevery body
Ġad ult
Ġad orable
Ġfl oor
Ġwon t
Ġleg s
Ġbas ket
Ġdumb ass
Ġmod el
ru pt
Th is
99 99
Ġcult ure
ĠEng lish
Ġplayoff s
Ġcaus ed
Ġtwe et
Ġb ang
en ing
Ġhe al
ĠO M
Ġpr oof
Ġapp ro
Ġfl air
li x
Ġcre dit
Ġmar riage
Ġign ore
Ġhy p
a ly
er gy
id ing
Ġsh oes
pp ing
ĠL A
Ġch annel
ur ance
Ġsc r
Ġtal ent
Ġsec ret
Ġrest aur
Ġshoot ing
H T
p ut
Ġc iv
Ġk it
Ġde lic
Ġdi vor
Ġcall s
Ġche ating
Ġfin al
Ġsit ting
Ġbo ard
Ġac ross
ĠQ u
Ġvis it
Ġhar ass
Ġpen is
Ġchea p
Ġnatur al
ĠChrist mas
c ohol
i ft
l it
m en
Ġy ell
all en
Ġch at
Ġpre p
Ġtr uck
Ġwr iting
og y
Ġob ject
Ġinvol ved
ĠOM G
] :
p et
x ual
Ġa ud
Ġb other
le br
ĠM ine
ĠThe ir
Ġse ver
ĠF irst
Ġoff ic
Ġmin or
Ġhum ans
Ġtri p
Ġpop ular
Ġyoung er
Ġslight ly
h ost
st ood
ĠT V
le t
Ġr ad
Ġr are
ast ing
Ġsa ke
pl es
Ġbl ind
Ġsub ject
Ġthr owing
Ġreason able
Ġinf l
Ġru le
Ġhold ing
Ġwebs ite
Ġauth or
y m
Ġc y
ic ing
Ġsome body
Ġevery where
Ġar m
Ġbr ut
Ġcr ime
Ġsm h
Ġunderstand ing
Ġdec ision
Ġassum ing
Ġpriv ate
I P
b it
i ent
s er
y p
Ġ ver
Ġb ooks
Ġb tw
ar ies
as ing
Ġwh olesome
Ġne arly
oc key
ath y
Ġmod e
Ġexist ed
Ġru ined
Ġfail ed
con om
Ġrelig ion
Ġterrif ying
Ġassh ole
! ""
a ks
b re
t r
ĠO ther
Ġcr uel
Ġsupp or
iv al
Ġphot os
Ġcir c
Ġwrit ten
rop ri
f lix
Ġt ip
Ġd om
Ġre ach
Ġre levant
ch a
ĠL ast
ĠG en
Ġcon nect
ĠDon t
Ġimp act
ĠSh ame
ren ch
Ġperfect ly
IT H
Ġincl ud
Ġrese arch
5 0
6 5
Ġm ill
Ġp aper
Ġn ames
Ġhe y
Ġk ick
Ġch allen
Ġcon cept
Ġv ag
ard ed
ĠHa ving
Ġapp ear
ĠIs n
Ġimp rove
ash ed
Ġopin ions
ru ct
Ġtot al
ĠQ B
Ġval id
Ġremind s
ĠWH AT
Ġdelic ious
A G
r al
Ġm um
Ġc alm
Ġp ati
ot ing
Ġli ved
ir ty
ĠD ON
Ġwor ries
ast ed
Ġpro gr
Ġsp oil
Ġback ground
Ġter ms
oooo oooo
Ġturn s
Ġmem ory
Ġes c
Ġear th
Ġprof essional
Ġcoff ee
Ġinnoc ent
O h
y ond
Ġw ing
Ġb le
es ides
ic ag
Ġsh op
ĠO K
Ġr ough
ain ing
Ġknow ledge
Ġun c
Ġrep resent
ĠCh ina
Ġadd ed
Ġlear ning
Ġtra ffic
Ġinj ured
Ġcol or
Ġmass ive
Ġdiscuss ion
Ġfur ther
ĠâĿ¤ ï¸ı;
Ġdesp ite
cell ent
Ġchick en
Ġtar get
ĠFace book
e b
m o
Ġ est
Ġfor t
se ason
Ġst yle
ĠA p
ast er
Ġ" [
ĠR EA
Ġbr own
Ġhelp ing
pect ed
Ġche ese
Ġcar s
Ġfin an
Ġ8 0
Ġimm edi
Ġaff ord
Ġcap ital
Ġide as
D on
at ors
is f
Ġd ump
Ġin it
Ġe mail
ee ch
ĠB re
ĠB ro
ĠF air
ous ly
iz ar
dit ion
sh ot
ĠBe en
Ġatt itude
ĠAl though
ĠSh it
ĠUn less
Ġcreat ed
ific ation
ustr al
Ġmil it
Ġfrustr ating
Ġsport s
Ġenc our
A D
O P
â £
in n
er g
ll iant
al k
Ġma le
Ġany body
act ion
Ġjo kes
Ġcr owd
Ġgen erally
Ġir ony
Ġru in
Ġemot ional
Ġupd ate
Ġspe ed
Ġce lebr
Ġopportun ity
icag o
Ġs and
or ious
Ġd un
an ch
Ġl one
Ġl az
ve red
ĠA F
Ġme at
ĠY ES
th is
Ġcan d
ĠG od
Ġim pl
Ġwr ote
Ġid k
Ġstart s
Ġins ult
Ġins urance
Ġinc re
Ġsex y
ON E
Ġbre aking
ĠðŁ¤ £
Ġfig ured
Ġphys ical
ili ar
Ġpregn ant
R R
_ _
Ġa im
Ġb oot
Ġl ying
Ġfor ced
ĠD em
Ġde li
Ġal t
Ġal tern
Ġal cohol
ur ity
Ġmake up
** ;
Ġpop ulation
rib ly
Ġpres ent
Ġdirect ly
Ġpath etic
H e
Ġt able
Ġg ri
Ġg ender
ar i
Ġe conom
al d
Ġli es
ĠM L
au d
Ġse par
ig ning
Ġher self
ĠE U
ĠE ither
Ġint ell
Ġen ergy
ĠU p
Ġbel ong
Ġro le
Ġshit ty
Ġgi ant
Ġho le
Ġdep ends
Ġtroll ing
Ġdrop ped
Ġfem ale
A P
Ġw ond
is c
it iz
Ġc orn
an a
Ġin sec
Ġis nt
Ġre pe
ĠS w
ĠW ITH
ĠM ust
Ġr ate
ĠC ol
ict ed
Ġass ault
Ġreg ular
ĠLi fe
Ġcour t
Ġrac ism
Ġfre sh
Ġlaw y
rib ed
Ġve gan
Ġapolog ize
Ġbegin ning
ĠBet ter
Ġdoc ument
Ġpers pect
Ġspir it
Ġh ugs
er man
Ġp ure
st r
ar m
ĠTh ink
ĠH ard
ĠM ight
ĠB oth
Ġro b
Ġlet ting
Ġbu ying
Ġcons ist
Ġhor rif
Ġ6 0
Ġposs ibly
Ġsign ific
Ġclass ic
ĠIN T
Ġpret end
Ġaccident ally
. âĢĿ
I LL
i us
o om
u cks
Ġw it
on er
Ġl ately
Ġst ates
ag n
Ġar ms
Ġim age
Ġleg end
Ġstand ard
Ġmor on
Ġcamer a
Ġmob ile
izar re
M A
i ven
į ;
or rect
Ġg ig
Ġbe yond
et flix
ĠW onder
Ġch urch
us ional
Ġtr ick
Ġoff ended
Ġsc am
Ġjo in
Ġke y
Ġrel ate
Ġmon ster
Ġarg ue
eeeeeeee eeeeeeee
Ġda ily
âłĢ âłĢ
Ġbath room
Ġ 13
Ġm ach
Ġl a
Ġto ol
Ġy o
Ġn ut
ar io
Ġsu it
Ġch amp
ain ed
Ġco vered
Ġcr ack
Ġguess ing
Ġhum or
Ġcor por
Ġsw ear
ĠWould n
ĠRemind s
Ġvir gin
4 5
b ers
m iss
re g
Ġf ield
Ġc itiz
Ġe gg
id ge
Ġli f
Ġst om
ĠA ustral
ĠY ikes
Ġr ain
Ġact iv
Ġoff ense
Ġshow ed
IG HT
Ġsong s
Wh at
ðŁı »
Ġembarrass ing
Ġciv il
Ġsever al
N o
v ent
ou nce
Ġb ug
Ġb ank
Ġf et
Ġc art
Ġn amed
Ġre lease
ĠS y
ĠY ear
ĠL e
ĠP L
ĠP M
Ġres ult
Ġshow er
Ġconf idence
Ġself ish
ĠUS A
Ġchang es
Ġrepl ace
S S
Ġt ree
Ġw ed
at a
en ed
Ġn ons
Ġnot e
Ġwe ap
"" ,
Ġab ility
Ġex ists
il ing
Ġv ol
Ġtr ack
he l
Ġsc are
Ġad ults
Ġ2 4
Ġcont roll
Ġadd ress
Ġbab ies
ĠFuck ing
ĠAn other
Ġvot ed
Ġanim al
Ġbecom ing
ĠLO VE
ĠOb viously
M e
f a
n ey
u it
re m
Ġb izarre
Ġf ired
Ġre ject
Ġwh ether
oo ps
ĠW ay
Ġj oy
ĠC r
ĠG irl
Ġsp read
Ġcl oth
Ġgreat est
ĠK n
Ġfl ag
Ġter ror
Ġ20 18
Ġsign ed
Ġfre ed
ob ic
Ġlisten ing
ðŁĺĤ ;
Ġcomplain ing
Ġclos er
ĠFin ally
Ġperspect ive
u le
Ġs ir
Ġs au
Ġf our
Ġg as
Ġg reen
ĠW omen
Ġne ck
Ġpo in
Ġch uck
Ġch em
Ġar rest
Ġsp eaking
Ġsp eech
Ġ2 1
el s
Ġuse less
if ying
Ġrec ent
Ġpol icy
Ġmin im
Ġdou che
Ġind eed
Ġexp ress
Ġimm igr
ĠPl ay
ĠBr it
Ġexpl an
Ġfinish ed
Ġrespons ible
Ġt ag
in ary
om s
ic ious
.. ...;
ĠS outh
ĠB ea
ce ed
um m
ĠE m
Ġwhen ever
Ġman ip
Ġperson ality
vers ity
Ġref s
Ġfre aking
EE EE
Ġfair ly
ipp ed
Ġproper ty
Ġbuild ing
Ġcir cle
oin ting
Ġregard less
Ġentertain ing
Ġrestaur ant
c o
c are
h ip
y l
in ity
Ġf ly
Ġg ym
id ay
ĠH as
ro g
ĠN etflix
il s
ie ve
ĠU h
Ġdis like
Ġwork ers
ord ing
Ġhor ror
Ġhaha ha
Ġexc l
Ġsk ills
Ġdownvot es
Ġ^ (
Ġpot ential
Ġtherap ist
Ġut ter
er able
Ġf ive
Ġc uz
Ġsh ots
ĠA b
ĠG oo
Ġkn ock
Ġse m
Ġpl at
ra el
Ġsp ell
Ġpr im
Ġtw itter
Ġcare ful
Ġ20 16
Ġsupp ose
Ġmom ents
Ġwin ter
Ġenjoy ing
Ġmet h
Ġir onic
Ġdele te
ĠRuss ia
Ġdoll ars
ropri ate
Ġmilit ary
Ġfreed om
in ating
re al
Ġb owl
Ġp ushing
Ġbe ar
ĠS im
ĠY ay
Ġas h
ĠC AN
Ġag gress
Ġhad n
Ġrel ax
ĠEvery thing
Ġhit s
Ġmatter s
Ġepisod es
Ġview s
er m
Ġb illion
Ġd udes
Ġl ower
Ġl unch
Ġg or
ot a
ĠT ex
Ġall ow
il ty
Ġact ing
ĠU P
we et
Ġfre ak
fortun ate
Ġdem on
Ġcoll ect
ĠChe ck
Ġrelig ious
Ġneighb or
H ey
R A
r on
Ġth ous
Ġs ize
re ck
Ġb omb
it led
Ġc ast
Ġd ish
as hing
ĠA B
ĠA N
ri pt
Ġso ld
Ġsu sp
ĠN eed
un g
Ġup on
Ġrem ain
Ġsurpr ising
Ġdel usional
Ġpet ty
Ġsat isf
Ġmajor ity
Ġeduc ation
Ġsudd enly
Ġdivor ce
Ġbrut al
Ġexplan ation
i als
r s
v able
â Ŀ¤
re es
Ġl ic
Ġp ark
Ġn erv
ar ter
ĠS n
Ġj ack
ĠA L
th at
ĠD ad
ere nce
Ġv an
Ġwant ing
Ġint ention
Ġpost er
Ġqu iet
Ġdef ensive
Ġsur v
ens ion
Ġcomm er
ĠCh icago
ĠRe ad
The y
Ġclaim s
Ġproper ly
Ġphys ically
Ġdele ted
ĠIM O
Ġperform ance
Ġdesper ate
Ġimmedi ately
Ġlawy er
Ġ ess
Ġs ides
Ġh i
Ġh ire
Ġb al
Ġb ag
Ġm ut
Ġc ash
Ġwas h
Ġbut ton
ĠD es
ĠL ots
Ġgo dd
ear d
our ces
Ġ"" [
Ġact ive
Ġsur vi
ub b
Ġret ire
ipp ing
ĠAg reed
ĠApp arently
00000000 00000000
Ġupvot es
T S
U ST
m ber
s l
in c
in ct
re h
Ġb order
Ġf ully
Ġp ants
Ġyou t
id a
ĠY a
Ġsu spect
Ġr ing
Ġover all
Ġsm oke
Ġthr own
Ġcre ate
?? ?
res pect
Ġdepress ed
Ġuni que
Ġbri lliant
Ġphr ase
Ġdin ner
Ġhyp ocr
Ġnerv ous
o k
es h
st it
Ġn arc
Ġre nt
Ġhe ld
ion ally
Ġne ither
Ġr n
Ġr ot
ant ic
ess ed
Ġse at
Ġor g
ish ment
Ġjo king
Ġdr ama
.... ..
Ġsad ly
ĠOn ce
Ġbo ss
Ġpass ed
?? ?;
?! ?!
Ġlevel s
ex pected
ĠPl us
Ġdisapp ointing
Ġvot ing
ĠRuss ian
Ġdemocr acy
Ġmot iv
Ġbreat h
Ġlone ly
F L
I f
] ...
m in
u ous
Ġd irty
Ġbe c
Ġbe ll
Ġe h
ĠS ource
ĠN e
ur al
ĠP O
ĠP ost
ĠF A
Ġpro ve
Ġsp am
ish ed
ĠU nder
Ġcont rib
ĠAl right
Ġkill s
Ġpick ed
Ġmem ories
Ġopp ress
Ġexperi en
Ġtra vel
Ġfant asy
ĠGu ess
Ġdefin ition
Ġrefer ring
Ġbasket ball
Ġchallen ge
Ġnons ense
M y
d o
f ield
or ida
en n
Ġp atch
Ġg rew
ar ant
ow ers
ĠTh ought
se qu
ĠS a
Ġst ret
ĠO ff
ab y
ĠF OR
Ġhow ever
ðŁ ¦
Ġman age
Ġsa ving
Ġun p
Ġsub sc
Ġres ults
Ġbig ot
ĠIs rael
Ġown er
Ġtop ic
Ġmis under
haha haha
Ġtrans l
Ġvot es
Ġfix ed
ĠHA VE
Ġspecif ically
Ġprov ide
Ġbecom es
Ġtrigg ered
Ġpod cast
Ġpoin ting
U N
W e
r ation
Ġt all
Ġs ac
Ġh ost
Ġf aces
Ġc od
Ġp ics
Ġg host
Ġan al
Ġe lection
ac le
ĠS ur
ĠB A
ĠO H
ĠD ep
Ġwould nt
ĠP art
!! !!!;
em y
Ġun l
ge ous
Ġfl ash
Ġhead s
Ġdri ver
ĠWas n
Ġstud ents
Ġpract ice
Ġgoo gle
ðŁ¤£ ðŁ¤£
Ġwed ding
n ew
w or
Ġt ank
ĠT ur
Ġre le
ust ed
ĠA C
ĠH mm
Ġwe alth
Ġso ft
ĠB ra
ĠD M
Ġcom fort
ul s
ul ate
ag and
ĠWh ile
Ġ" >
Ġpre m
ha ps
Ġ3 5
Ġbel ow
Ġfam iliar
Ġsk ill
app ed
ĠYOU R
ĠRem ember
Ġstep s
ĠBl ack
Ġviol ent
Ġben ch
Ġbra ve
Ġdeb ate
Ġcoun ter
ĠKind a
Ġfle x
Ġcloth es
R O
g ery
Ġb c
Ġm ater
Ġg re
om ed
im ately
all ing
ĠS A
Ġme al
ĠH uh
Ġv ent
Ġgu ard
Ġtr ump
Ġbr ings
Ġgr own
og raph
Ġsur gery
Ġacc om
Ġbas ic
Ġswe at
Ġcent er
Ġstre et
Ġimpress ive
ĠInst agram
Ġsau ce
! ?
o ving
s ed
Ġ @
Ġb attle
Ġf ish
Ġd ata
Ġp air
Ġan arch
ĠS ince
Ġsh a
Ġlo ser
ĠM om
ĠM uch
ĠC al
un e
un s
ĠG ET
ĠG erman
Ġus er
Ġ20 20
Ġexplain ing
Ġplan et
Ġchang ing
Ġfore ign
ĠWor ld
Ġsarc astic
Ġwond ered
4 3
B ut
w ell
re ly
Ġb ored
Ġn ational
Ġst aff
ĠH ouse
Ġr um
Ġex ec
ain ts
ss ss
Ġun fortunate
Ġcomment ing
ĠSt r
Ġper cent
Ġdec is
Ġbu ff
ðŁĺ ¤
ðŁĺ Ń
aa a
Ġdist urb
Ġstra w
Ġviol ence
ĠHell o
Ġopt im
Ġque en
ĠCons id
Ġbast ard
h and
n ite
t t
¢ ;
Ġs ea
Ġw ide
Ġp ink
Ġg am
Ġyou re
ut iful
Ġhe ck
ac ed
ro c
ĠB ad
ant age
Ġma p
ĠP ol
Ġsc um
