{"<s>":0,"<pad>":1,"</s>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"Ġt":259,"Ġa":260,"Ġth":261,"čĊ":262,"in":263,"Ġs":264,"re":265,"ou":266,"Ġw":267,"on":268,"ĠI":269,"Ġh":270,"Ġthe":271,"er":272,"at":273,"is":274,"Ġb":275,"it":276,"Ġm":277,"ing":278,".;":279,"Ġf":280,"Ġc":281,"or":282,"Ġd":283,"an":284,"Ġl":285,"en":286,"Ġto":287,"Ġp":288,"ll":289,"Ġy":290,"es":291,"Ġg":292,"ed":293,"Ġan":294,"Ġyou":295,"Ġo":296,"27":297,"st":298,"Ġn":299,"ve":300,"ot":301,"ĠT":302,"om":303,"ar":304,"as":305,"Ġbe":306,"Ġit":307,"Ġin":308,"Ġis":309,"le":310,"Ġand":311,"ow":312,"Ġof":313,"Ġthat":314,"âĢ":315,"ĠTh":316,"ME":317,"NA":318,"NAME":319,"Ġ[":320,"ay":321,"Ġe":322,"Ġre":323,"ic":324,"âĢĻ":325,"et":326,"ly":327,"Ġon":328,"ke":329,"Ġwh":330,"ad":331,"id":332,"al":333,"Ġfor":334,"ut":335,"se":336,"oo":337,"ld":338,"gh":339,"Ġu":340,"Ġhe":341,"..":342,"ver":343,"Ġha":344,"im":345,"all":346,"'s":347,"Ġthis":348,"am":349,"ac":350,"Ġli":351,"ĠS":352,"ĠW":353,"Ġst":354,"'t":355,"out":356,"op":357,"ust":358,"ion":359,"Ġj":360,"Ġsh":361,"ent":362,"ĠA":363,"ee":364,"Ġwas":365,"Ġme":366,"ri":367,"ith":368,"ould":369,"ĠY":370,"ir":371,"ĠH":372,"Ġnot":373,"ch":374,"ally":375,"!;":376,"Ġwe":377,"Ġdo":378,"Ġk":379,"Ġwith":380,"Ġmy":381,"Ġare":382,"ill":383,"Ġso":384,"ome":385,"Ġlike":386,"ght":387,"Ġlo":388,"Ġhave":389,"ro":390,"Ġbut":391,"Ġsu":392,"Ġi":393,"Ġjust":394,"\"\"":395,"th":396,"Ġne":397,"nd":398,"ct":399,"Ġyour":400,"ĠN":401,"Ġas":402,"pp":403,"ks":404,"ter":405,"ĠM":406,"Ġab":407,"ĠB":408,"ĠThe":409,"Ġthey":410,"ĠO":411,"Ġcan":412,"one":413,"Ġ;":414,"ce":415,"Ġmo":416,"ĠD":417,"ĠIt":418,"Ġget":419,"Ġr":420,"ant":421,"Ġat":422,"ate":423,"ck":424,"?;":425,"ry":426,"ea":427,"ĠC":428,"10":429,"ĠYou":430,"un":431,"ĠL":432,"Ġgo":433,"Ġpo":434,"Ġch":435,"ood":436,"Ġwor":437,"Ġdon":438,"est":439,"Ġde":440,"ers":441,"ame":442,"Ġal":443,"ĠG":444,"Ġabout":445,"au":446,"ere":447,"ink":448,"ess":449,"Ġwould":450,"Ġcom":451,"end":452,"Ġall":453,"very":454,"ur":455,"Ġma":456,"'m":457,"ĠP":458,"Ġkn":459,"Ġwhat":460,"15":461,"Ġex":462,"ul":463,"ab":464,"ĠThat":465,"Ġsome":466,"Ġup":467,"Ġout":468,"nt":469,"il":470,"eop":471,"eople":472,"ag":473,"Ġif":474,"Ġsee":475,"ĠWh":476,"ist":477,"Ġone":478,"Ġfr":479,"ind":480,"Ġcon":481,"Ġse":482,"Ġpl":483,"and":484,"ain":485,"Ġknow":486,"Ġthink":487,"Ġany":488,"Ġpeople":489,"ear":490,"ol":491,"...":492,"um":493,"Ġor":494,"Ġv":495,"king":496,"Ġlove":497,"Ġdid":498,"ation":499,"Ġthan":500,"20":501,"ĠF":502,"ous":503,"ard":504,"Ġtoo":505,"ĠThis":506,"ive":507,"Ġthem":508,"Ġfrom":509,"uck":510,"Ġtim":511,"ven":512,"ig":513,"ong":514,"ast":515,"us":516,"are":517,"ough":518,"art":519,"Ġno":520,"ĠThan":521,"Ġher":522,"Ġreally":523,"Ġhim":524,"ack":525,"Ġloo":526,"ell":527,"Ġ\"":528,"Ġhow":529,"Ġpro":530,"ff":531,"Ġmore":532,"ĠE":533,"Ġthere":534,"Ġgood":535,"ie":536,"Ġgu":537,"our":538,"Ġwhen":539,"ight":540,"ause":541,"'re":542,"ðŁ":543,"ound":544,"Ġwho":545,"Ġag":546,"Ġwill":547,"ra":548,"Ġhas":549,"ĠR":550,"ment":551,"Ġ\"\"":552,"hing":553,"Ġshe":554,"18":555,"ort":556,"eel":557,"ble":558,"Ġwant":559,"ss":560,"Ġman":561,"ice":562,"Ġtime":563,"Ġhis":564,"Ġthing":565,"qu":566,"Ġpre":567,"pe":568,"ite":569,"ore":570,"cause":571,"\";":572,"17":573,"Ġfeel":574,"22":575,"act":576,"ud":577,"Ġint":578,"Ġtr":579,"!!":580,"ĠHe":581,"reat":582,"ays":583,"Ġgot":584,"Ġnow":585,"he":586,"ine":587,"Ġus":588,"her":589,"uch":590,"Ġam":591,"Ġyear":592,"Ġdoes":593,"right":594,"Ġsa":595,"fe":596,"Ġhad":597,"Ġevery":598,"ide":599,"ty":600,"Ġhapp":601,"ope":602,"ure":603,"ting":604,"ity":605,"ep":606,"Ġact":607,"em":608,"13":609,"ci":610,"ue":611,"ake":612,"Ġplay":613,"Ġmuch":614,"Ġbet":615,"Ġsay":616,"Ġneed":617,"Ġar":618,"Ġbeen":619,"own":620,"Ġun":621,"ose":622,"Ġtheir":623,"Ġbecause":624,"Ġeven":625,"Ġby":626,"Ġ:":627,"ge":628,"kes":629,"ha":630,"Ġbad":631,"ving":632,"Ġim":633,"Ġonly":634,"25":635,"Ġsp":636,"Ġhere":637,"Ġstill":638,"ish":639,"lf":640,"Ġright":641,"Ġshould":642,"ually":643,"Ġoff":644,"Ġen":645,"Ġbeing":646,"ies":647,"Ġway":648,"Ġguy":649,"Ġcl":650,"eah":651,"Ġmake":652,"ĠWhat":653,"so":654,"ick":655,"Ġaw":656,"omet":657,"oy":658,"'ve":659,"Ġback":660,"Ġcould":661,"Ġle":662,"atch":663,"11":664,"ought":665,"Ġoth":666,"pt":667,"ious":668,"ĠOh":669,"ĠU":670,"Ġpr":671,"ful":672,"Ġnever":673,"Ġpost":674,"...;":675,"ĠNo":676,"ĠThey":677,"ond":678,"od":679,"ĠJ":680,"Ġdidn":681,"be":682,"26":683,"Ġwere":684,"iz":685,"Ġqu":686,"Ġsc":687,"ace":688,"int":689,"Ġgoing":690,"ĠWe":691,"Ġover":692,"Ġthen":693,"orry":694,"ire":695,"Ġlol":696,"Ġ*":697,"ĠThanks":698,"Ġdis":699,"ĠIf":700,"pl":701,"per":702,"Ġad":703,"Ġsomet":704,"ass":705,"Ġmean":706,"Ġwhy":707,"Ġbetter":708,"ree":709,"ade":710,"ĠðŁ":711,"ool":712,"Ġother":713,"ĠHa":714,"Ġvery":715,"able":716,"age":717,"os":718,"ase":719,"Ġhope":720,"Ġbl":721,"Ġlea":722,"thing":723,"riend":724,"ĠThank":725,"Ġthought":726,"ĠAnd":727,"tty":728,"Ġtry":729,"Ġreal":730,"Ġdown":731,"Ġte":732,"Ġsomeone":733,"ason":734,"Ġfuck":735,"self":736,"Ġaf":737,"ves":738,"Ġfa":739,"Ġdi":740,"ĠSo":741,"Ġgreat":742,"Ġactually":743,"Ġlook":744,"Ġfun":745,"ber":746,"Ġco":747,"Ġsure":748,"Ġgame":749,"Ġsub":750,"Ġlit":751,"ways":752,"ĠBut":753,"Ġwork":754,"ull":755,"Ġthough":756,"Ġjo":757,"ĠNot":758,"ĠMy":759,"ip":760,"nder":761,"ĠYeah":762,"Ġ>":763,"14":764,"ile":765,"lp":766,"ĠâĢ":767,"Ġbr":768,"erson":769,"read":770,"'ll":771,"Ġwr":772,"Ġdoesn":773,"iss":774,"Ġsomething":775,"Ġpretty":776,"ated":777,"irst":778,"Ġsame":779,"Ġwell":780,"Ġ(":781,"dit":782,"Ġday":783,"Ġagain":784,"ew":785,");":786,"Ġnew":787,"Ġ2":788,"ably":789,"up":790,"ang":791,"sh":792,"ĠShe":793,"other":794,"Ġ3":795,"Ġhappen":796,"'d":797,"Ġhelp":798,"Ġperson":799,"Ġinto":800,"ple":801,"Ġfriend":802,"Ġbest":803,"ms":804,"Ġrem":805,"Ġalso":806,"Ġcr":807,"cc":808,"],":809,"Ġfirst":810,"Ġcomment":811,"Ġunder":812,"ved":813,"ap":814,"Ġread":815,"Ġthose":816,"Ġgr":817,"Ġdef":818,"Ġapp":819,"Ġke":820,"ost":821,"Ġafter":822,"ude":823,"ft":824,"Ġyears":825,"amn":826,"Ġmakes":827,"Ġalways":828,"fore":829,"Ġpart":830,"âĢĿ":831,"ĠJust":832,"Ġkid":833,"ĠâĢľ":834,"Ġmost":835,"Ġcont":836,"tle":837,"el":838,"bably":839,"aybe":840,"ny":841,"ute":842,"Ġid":843,"ĠSt":844,"Ġhard":845,"Ġour":846,"Ġsaid":847,"lad":848,"ount":849,"Ġmade":850,"Ġbel":851,"ence":852,"Ġpoint":853,"ma":854,"ating":855,"Ġtake":856,"Ġsm":857,"Ġwatch":858,"Ġold":859,"ress":860,"Ġlife":861,"].":862,"Ġfind":863,"ions":864,"ird":865,"Ġtal":866,"na":867,"Ġcall":868,"Ġthese":869,"Ġever":870,"ance":871,"Ġkind":872,"ans":873,"Ġbefore":874,"00":875,"ild":876,"Ġlot":877,"ĠK":878,"ect":879,"Ġdr":880,"Ġlooks":881,"Ġtw":882,"oth":883,"12":884,"Ġthings":885,"pect":886,"Ġsorry":887,"erest":888,"Ġres":889,"Ġgetting":890,"ak":891,"Ġro":892,"ich":893,"Ġhate":894,"ach":895,".\";":896,"Ġshit":897,"Ġlong":898,"ait":899,"Ġshow":900,"ning":901,"igh":902,"Ġend":903,"og":904,"Ġlast":905,"Ġisn":906,"ory":907,"Ġfl":908,"red":909,"ĠBe":910,"Ġthr":911,"ĠGood":912,"Ġstart":913,"ug":914,"Ġprobably":915,"Ġdes":916,"Ġ-":917,"xt":918,"Ġwhere":919,"Ġkeep":920,"];":921,"az":922,"Ġter":923,"Ġcare":924,"Ġanything":925,"less":926,"Ġwrong":927,"Ġser":928,"Ġrel":929,"oc":930,"day":931,"Ġbelie":932,"we":933,"Ġ20":934,"Ġdoing":935,"Ġatt":936,"ict":937,"Ġtell":938,"ult":939,"ical":940,"Ġsur":941,"ĠWell":942,"ĠWow":943,"hh":944,"Ġuse":945,"ĠV":946,"Ġbig":947,"Ġ1":948,"Ġph":949,"Ġper":950,"Ġits":951,"ise":952,"ĠTH":953,"ily":954,"Ġdiff":955,"Ġmany":956,"if":957,"ounds":958,"Ġlittle":959,"wn":960,"!!;":961,"orm":962,"ĠHow":963,"Ġhappy":964,"ĠAl":965,"Ġwom":966,"ens":967,"ia":968,"Ġacc":969,"irl":970,"Ġel":971,"ense":972,"ĠDo":973,"ĠIs":974,"ub":975,"ĠðŁĺ":976,"ĠCan":977,"ĠThere":978,"ody":979,"Ġche":980,"Ġop":981,"Ġem":982,"ove":983,"24":984,"Ġstop":985,"ord":986,"Ġlet":987,"Ġleast":988,"Ġta":989,"Ġthanks":990,"pr":991,"Ġins":992,"ĠDon":993,"ism":994,"Ġwish":995,"Ġstr":996,"Ġinterest":997,"ange":998,"ual":999,"stand":1000,"Ġproble":1001,"lease":1002,"ath":1003,"ary":1004,"vor":1005,"Ġeveryone":1006,"Ġteam":1007,"Ġ4":1008,"urn":1009,"Ġreason":1010,"ons":1011,"ince":1012,"Ġluck":1013,"ready":1014,"Ġput":1015,"Ġkill":1016,"Ġaround":1017,"esome":1018,"Ġrec":1019,"get":1020,"rible":1021,"Ġgive":1022,"ried":1023,"ked":1024,"Ġok":1025,"Ġrep":1026,"Ġalready":1027,"ign":1028,"ically":1029,"Ġsec":1030,"Ġbelieve":1031,"Ġmiss":1032,"Ġimp":1033,"Ġenough":1034,"Ġglad":1035,"Ġseen":1036,"].;":1037,"Ġguess":1038,"Ġcomm":1039,"Ġtrying":1040,"ible":1041,"ote":1042,"onest":1043,"Ġhigh":1044,"Ġsupp":1045,"Ġcomp":1046,"Ġ5":1047,"Ġwee":1048,"Ġboth":1049,"RE":1050,"Ġdiffere":1051,"Ġbit":1052,"ĠWhy":1053,"ĠIn":1054,"Ġvide":1055,"li":1056,"ash":1057,"Ġinc":1058,"te":1059,"Ġunderstand":1060,"....":1061,"Ġgi":1062,"Ġnice":1063,"joy":1064,"Ġhand":1065,"Ġass":1066,"Ġweird":1067,"Ġguys":1068,"Ġhear":1069,"peci":1070,"\"\"\";":1071,"ĠLol":1072,"onder":1073,"Ġdec":1074,"Ġcool":1075,"onna":1076,"ook":1077,"Ġbu":1078,"Ġmom":1079,"inite":1080,"Ġwhile":1081,"ĠYes":1082,"Ġfucking":1083,"Ġ10":1084,"Ġcome":1085,"Ġ:);":1086,"ats":1087,"Ġgirl":1088,"Ġhaving":1089,"Ġelse":1090,"Ġmight":1091,"Ġsl":1092,"Ġwon":1093,"oney":1094,"bs":1095,"Ġwin":1096,"Ġdude":1097,"Ġown":1098,"umb":1099,"ock":1100,"come":1101,"upid":1102,"ize":1103,"Ġyourself":1104,"initely":1105,"Ġsad":1106,"Ġgonna":1107,"Ġwait":1108,"Ġcra":1109,"Ġent":1110,"cept":1111,"Ġcons":1112,"ered":1113,"Ġfar":1114,"aw":1115,"Ġamaz":1116,"Ġsex":1117,"Ġnothing":1118,"les":1119,"Ġsince":1120,"Ġconf":1121,"iously":1122,"Ġmon":1123,"Ġgen":1124,"erally":1125,"ĠOn":1126,"ember":1127,"Ġsaying":1128,"oot":1129,"Ġproblem":1130,"ON":1131,"Ġcar":1132,"Ġunt":1133,"Ġanyone":1134,"Ġthank":1135,"wh":1136,"Ġleg":1137,"uff":1138,"mm":1139,"arent":1140,"Ġwonder":1141,"Ġsuch":1142,"ĠMaybe":1143,"Ġhor":1144,"Ġfavor":1145,"me":1146,"vers":1147,"Ġword":1148,"19":1149,"Ġsch":1150,"ĠSh":1151,"Ġnext":1152,"ither":1153,"Ġchild":1154,"Ġstupid":1155,"IN":1156,"Ġaway":1157,"als":1158,"Ġpol":1159,"Ġmin":1160,"Ġref":1161,"Ġtwo":1162,"Ġred":1163,"ater":1164,"Ġlive":1165,"Ġmoney":1166,"Ġthrough":1167,"Ġfact":1168,"ĠAs":1169,"Ġseems":1170,"Ġidea":1171,"Ġanother":1172,"Ġsurpr":1173,"Ġamazing":1174,"Ġdamn":1175,"ĠSorry":1176,"gg":1177,"body":1178,"Ġhead":1179,"ised":1180,"ations":1181,"ĠCh":1182,"ta":1183,"Ġenjoy":1184,"Ġinter":1185,"Ġbro":1186,"Ġgets":1187,"Ġvideo":1188,"Ġwithout":1189,"Ġfin":1190,"OO":1191,"ying":1192,"Ġuntil":1193,"Ġinf":1194,"Ġkids":1195,"Ġcle":1196,"Ġseason":1197,"Ġbas":1198,"Ġsit":1199,"ĠRe":1200,"ts":1201,"Ġfew":1202,"Ġdone":1203,"Ġworld":1204,"Ġmind":1205,"Ġremember":1206,"ng":1207,"iv":1208,"ward":1209,"Ġwhich":1210,"Ġused":1211,"ib":1212,"ames":1213,"Ġtrue":1214,"Ġleft":1215,"augh":1216,"fort":1217,"arly":1218,"ately":1219,"ðŁĺ":1220,"Ġlooking":1221,"Ġjob":1222,"ark":1223,"Ġchar":1224,"Ġdont":1225,"Ġagree":1226,"ever":1227,"Ġfam":1228,"Ġ/":1229,"ists":1230,"Ġfriends":1231,"OU":1232,"orn":1233,"ates":1234,"Ġinst":1235,"Ġyes":1236,"ream":1237,"Ġsounds":1238,"vel":1239,"ather":1240,"Ġplace":1241,"Ġexact":1242,"Ġdefinitely":1243,"ics":1244,"Ġhell":1245,"Ġsecond":1246,"ĠDid":1247,"onestly":1248,"Ġfeeling":1249,"olute":1250,"cks":1251,"ten":1252,"Ġbre":1253,"Ġtimes":1254,"Ġago":1255,"plain":1256,"ors":1257,"Ġwasn":1258,"ian":1259,"Ġob":1260,"Ġrun":1261,"mao":1262,"Ġcount":1263,"ime":1264,"Ġagainst":1265,"Ġfavorite":1266,"Ġquest":1267,"Ġawesome":1268,"Ġboy":1269,"ĠDamn":1270,"Ġlaugh":1271,"Ġdifferent":1272,"Ġless":1273,"ER":1274,"atter":1275,"Ġwouldn":1276,"ĠIm":1277,"Ġmust":1278,"aa":1279,"Ġhome":1280,"Ġeas":1281,"Ġyeah":1282,"Ġho":1283,"Ġfunny":1284,"ĠNow":1285,"Ġabs":1286,"ets":1287,"Ġreg":1288,"Ġhaha":1289,"ppy":1290,"ĠYour":1291,"Ġschool":1292,"Ġweek":1293,"Ġexc":1294,"ces":1295,"ĠLi":1296,"Ġname":1297,"Ġev":1298,"Ġwhole":1299,"Ġstuff":1300,"ĠBecause":1301,"ention":1302,"AT":1303,"zy":1304,"ert":1305,"Ġ\";":1306,"Ġart":1307,"ully":1308,"Ġpay":1309,"Ġmaking":1310,"ial":1311,"Ġheard":1312,"vie":1313,"most":1314,"Ġtalking":1315,"Ġhur":1316,"ery":1317,"Ġworse":1318,"Ġsk":1319,"Ġface":1320,"dd":1321,"Ġseem":1322,"Ġ\"\"\"":1323,"ah":1324,"gn":1325,"ness":1326,"ail":1327,"ited":1328,"Ġbo":1329,"Ġwomen":1330,"agine":1331,"Ġinteresting":1332,"ĠTHE":1333,"Ġwent":1334,"Ġmaybe":1335,"Ġliterally":1336,"Ġonce":1337,"Ġeither":1338,"ump":1339,"ĠEvery":1340,"Ġhappened":1341,"ern":1342,"Ġjoke":1343,"Ġresp":1344,"Ġ6":1345,"Ġeverything":1346,"Ġ:(":1347,"Ġmonth":1348,"plete":1349,"Ġcou":1350,"Ġhit":1351,"Ġnight":1352,"Ġsaw":1353,"ĠLove":1354,"ract":1355,"Ġyet":1356,"Ġsuper":1357,"Ġexpect":1358,"Ġsim":1359,"ren":1360,"imes":1361,"Ġmyself":1362,"Ġneeds":1363,"ents":1364,"LL":1365,"Ġlist":1366,"Ġfree":1367,"ix":1368,"ĠHaha":1369,"led":1370,"Ġmed":1371,"Ġhum":1372,"**":1373,"ys":1374,"Ġplaying":1375,"oooo":1376,"23":1377,"ĠGo":1378,"ship":1379,"aut":1380,"ĠSome":1381,"ling":1382,"ared":1383,"ĠUn":1384,"gr":1385,"Ġfan":1386,"eep":1387,"ĠAlso":1388,"olog":1389,"Ġcheck":1390,"Ġchange":1391,"Ġtoday":1392,"Ġaren":1393,"app":1394,"ĠOr":1395,"Ġext":1396,"Ġcre":1397,"Ġcor":1398,"Ġdog":1399,"Ġrest":1400,"Ġterrible":1401,"Ġsoci":1402,"roll":1403,"Ġsw":1404,"Ġmatter":1405,"Ġiss":1406,"Ġstory":1407,"Ġturn":1408,"Ġabsolute":1409,"ering":1410,"ative":1411,"Ġdri":1412,"ĠAt":1413,"Ġsn":1414,"ĠWhen":1415,"Ġadd":1416,"Ġsense":1417,"Ġmen":1418,"Ġworst":1419,"aring":1420,"ĠOP":1421,"Ġadv":1422,"nce":1423,"Ġtalk":1424,"ead":1425,"Ġdep":1426,"ier":1427,"lic":1428,"ĠFor":1429,"ank":1430,"Ġlear":1431,"Ġhour":1432,"ition":1433,"Ġdays":1434,"Ġthinking":1435,"Ġdeal":1436,"Ġalmost":1437,"ced":1438,"uri":1439,"alth":1440,"Ġty":1441,"Ġposs":1442,"Ġsupport":1443,"reci":1444,"Ġbeaut":1445,"Ġcomplete":1446,"Ġtop":1447,"Ġmay":1448,"ower":1449,"Ġwanted":1450,"Ġnews":1451,"lt":1452,"vot":1453,"Ġfound":1454,"eal":1455,"Ġcame":1456,"Ġdumb":1457,"iful":1458,"Ġdou":1459,"ĠAll":1460,"Ġmar":1461,"!!!;":1462,"ĠEx":1463,"ĠAm":1464,"Ġpass":1465,"ots":1466,"Ġtri":1467,"Ġgames":1468,"ars":1469,"ident":1470,"Ġcrazy":1471,"Ġexactly":1472,"??":1473,"fully":1474,"fect":1475,"Ġfamily":1476,"Ġpain":1477,"ired":1478,"ĠHappy":1479,"Ġind":1480,"ĠHope":1481,"air":1482,"way":1483,"Ġey":1484,"uss":1485,"Ġquestion":1486,"Ġexper":1487,"ilar":1488,"Ġ9":1489,"rap":1490,"Ġsign":1491,"ross":1492,"ĠOk":1493,"Ġmess":1494,"Ġmove":1495,"use":1496,"ĠPlease":1497,"Ġdisc":1498,"Ġcry":1499,"unch":1500,"Ġeff":1501,"ave":1502,"¸ı":1503,"ï¸ı":1504,"Ġparent":1505,"Ġworth":1506,"ĠAh":1507,"Ġdeser":1508,"Ġsurprised":1509,"Ġswe":1510,"Ġstand":1511,"Ġ'":1512,"Ġep":1513,"Ġcoming":1514,"ont":1515,"Ġpoor":1516,"mg":1517,"Ġbab":1518,"Ġlost":1519,"21":1520,"Ġsy":1521,"Ġed":1522,"ey":1523,"ouse":1524,"Ġmis":1525,"Ġmor":1526,"Ġrid":1527,"Ġopin":1528,"Ġinv":1529,"com":1530,"ooks":1531,"ĠYOU":1532,"ject":1533,"Ġfight":1534,"ction":1535,"Ġappreci":1536,"ĠHave":1537,"Ġopen":1538,"Ġmod":1539,"ned":1540,"Ġhu":1541,"Ġleave":1542,"IG":1543,"Ġac":1544,"ĠAre":1545,"Ġwoman":1546,"Ġheart":1547,"Ġpick":1548,"ety":1549,"Ġmem":1550,"ĠLet":1551,"Ġarg":1552,"Ġentire":1553,"Ġoh":1554,"oll":1555,"Ġcour":1556,"Ġforg":1557,"acter":1558,"Ġspeci":1559,"ret":1560,"Ġstay":1561,"ING":1562,"ru":1563,"Ġable":1564,"ES":1565,"Ġ$":1566,"ane":1567,"Ġret":1568,"ĠPeople":1569,"alf":1570,"ized":1571,"Ġpict":1572,"Ġ8":1573,"Ġwar":1574,"Ġtaking":1575,"Ġside":1576,"Ġawful":1577,"ife":1578,"ps":1579,"Ġsing":1580,"ĠMe":1581,"Ġhaven":1582,"ĠGlad":1583,"16":1584,"Ġrac":1585,"Ġpos":1586,"Ġpicture":1587,"Ġ:(;":1588,"Ġbeautiful":1589,"ertain":1590,"eed":1591,"ese":1592,"Ġopp":1593,"Ġself":1594,"Ġfre":1595,"Ġsitu":1596,"ĠMan":1597,"Ġwatching":1598,"ween":1599,"ger":1600,"Ġplease":1601,"ĠGreat":1602,"where":1603,"*;":1604,"Ġask":1605,"oud":1606,"âĢĿ;":1607,"Ġtook":1608,"Ġstate":1609,"icul":1610,"Ġexp":1611,"Ġtot":1612,"OT":1613,"Ġbud":1614,"Ġgl":1615,"res":1616,"used":1617,"Ġcomments":1618,"Ġ...":1619,"ĠLike":1620,"ional":1621,"ĠGet":1622,"pecially":1623,"dy":1624,"Ġcharacter":1625,"lcome":1626,"Ġrather":1627,"Ġcur":1628,"Ġgod":1629,"Ġclose":1630,"Ġones":1631,"Ġthread":1632,"Ġcute":1633,"Ġeat":1634,"Ġlaw":1635,"eeee":1636,"Ġexperi":1637,"AN":1638,"row":1639,"Ġbetween":1640,"Ġcalled":1641,"Ġ7":1642,"ins":1643,"rect":1644,"itch":1645,"eric":1646,"Ġwants":1647,"Ġconsid":1648,"Ġap":1649,"Ġworry":1650,"ush":1651,"more":1652,"Ġfine":1653,"fortun":1654,"ĠWho":1655,"Ġabsolutely":1656,"eg":1657,"sw":1658,"Ġlmao":1659,"Ġpop":1660,"ef":1661,"line":1662,"ĠRed":1663,"Ġfull":1664,"Ġstrong":1665,"^^":1666,"Ġconc":1667,"Ġkinda":1668,"IS":1669,"Ġinstead":1670,"Ġgun":1671,"Ġyoung":1672,"Ġ#":1673,"Ġmet":1674,"Ġmovie":1675,"Ġreddit":1676,"ION":1677,"Ġpolit":1678,"vern":1679,"arch":1680,"Ġidi":1681,"Ġokay":1682,"uu":1683,"Ġmeant":1684,"ner":1685,"Ġtold":1686,"ĠPro":1687,"Ġpast":1688,"ality":1689,"Ġdem":1690,"Ġball":1691,"Ġprop":1692,"Th":1693,"Ġsoon":1694,"ped":1695,"ility":1696,"Ġhot":1697,"?!":1698,"ĠThen":1699,"ings":1700,"Ġfood":1701,"ues":1702,"Ġeach":1703,"Ġgoes":1704,"uc":1705,"Ġsound":1706,"ob":1707,"Ġtoget":1708,"aught":1709,"Ġtogether":1710,"Ġimagine":1711,"ĠAny":1712,"Ġusing":1713,"ĠðŁĺĤ":1714,"Ġobv":1715,"ball":1716,"Ġtried":1717,"iness":1718,"ĠUS":1719,"Ġtho":1720,"ĠIts":1721,"amp":1722,"Ġdead":1723,"Ġfeels":1724,"Ġappreciate":1725,"Ġbot":1726,"Ġalone":1727,"urd":1728,"Ġcommun":1729,"Ġwords":1730,"its":1731,"Ġign":1732,"anger":1733,"land":1734,"Ġhalf":1735,"Ġexplain":1736,"ĠOne":1737,"Ġforgot":1738,"Ġes":1739,"Ġir":1740,"Ġhonestly":1741,"Ġann":1742,"Ġansw":1743,"Ġmeans":1744,"Ġanymore":1745,"ĠWas":1746,"isod":1747,"Ġbreak":1748,"Ġcompletely":1749,"HH":1750,"ĠTr":1751,"VE":1752,"Ġfall":1753,"Ġexist":1754,"ĠFuck":1755,"Ġsweet":1756,"Ġopinion":1757,"Ġhealth":1758,"ĠHey":1759,"Ġperfect":1760,"vernment":1761,"Ġknew":1762,"Ġsucks":1763,"ĠCong":1764,"Ġrealize":1765,"ted":1766,"Ġsays":1767,"Ġclass":1768,"IT":1769,"ster":1770,"ĠDoes":1771,"rif":1772,"Ġlose":1773,"man":1774,"Ġsituation":1775,"Ġhurt":1776,"Ġcuri":1777,"Ġshot":1778,"Ġhorrible":1779,"Ġbus":1780,"sel":1781,"rib":1782,"aking":1783,"Ġcut":1784,"uth":1785,"ĠQ":1786,"Ġill":1787,"Ġnorm":1788,"Ġru":1789,"Ġplayers":1790,"Ġassum":1791,"OL":1792,"Ġhair":1793,"Ġcomes":1794,"Ġcase":1795,"!!!":1796,"Ġintern":1797,"ied":1798,"Ġav":1799,"Ġplayed":1800,"Ġartic":1801,"Ġparents":1802,"ument":1803,"Ġcring":1804,"oint":1805,"vote":1806,"Ġcouple":1807,"eak":1808,"ending":1809,"Ġwife":1810,"Ġsol":1811,"Ġhappens":1812,"Ġwal":1813,"arr":1814,"uture":1815,"Ġepisod":1816,"Ġcause":1817,"ationship":1818,"Ġlevel":1819,"Ġnon":1820,"ently":1821,"Ġchance":1822,"Ġworks":1823,"Ġimm":1824,"Ġcountry":1825,"EE":1826,"Ġfair":1827,"Ġbuy":1828,"Ġbaby":1829,"ities":1830,"ex":1831,"oh":1832,"Ġban":1833,"itive":1834,"Ġsong":1835,"uring":1836,"sing":1837,"outh":1838,"Ġseeing":1839,"Ġlisten":1840,"Ġant":1841,"ĠCongr":1842,"side":1843,"Ġaccount":1844,"Ġsingle":1845,"..;":1846,"Ġtra":1847,"Ġdie":1848,"Ġdist":1849,"haha":1850,"Ġquite":1851,"Ġsent":1852,"owing":1853,"Ġcouldn":1854,"cy":1855,"Ġdad":1856,"Ġstra":1857,"aste":1858,"ĠSame":1859,"ĠðŁ¤":1860,"Ġstarted":1861,"bh":1862,"cess":1863,"oice":1864,"Ġmonths":1865,"Ġplan":1866,"oid":1867,"vi":1868,"Ġfuture":1869,"ĠTo":1870,"Ġmoment":1871,"no":1872,"inks":1873,"usting":1874,"ries":1875,"aim":1876,"Ġâ":1877,"Ġton":1878,"Ġlink":1879,"Ġval":1880,"osed":1881,"ĠReddit":1882,"bt":1883,"leep":1884,"Ġgotta":1885,"ĠVery":1886,"ublic":1887,"Ġgovernment":1888,"ĠPl":1889,"Ġposted":1890,"Ġcoll":1891,"Ġrelationship":1892,"Ġdra":1893,"Ġear":1894,"Ġsometimes":1895,"reddit":1896,"inal":1897,"Ġchang":1898,"Ġpres":1899,"ĠAmeric":1900,"Ġline":1901,"EA":1902,"Ġhop":1903,"ĠChe":1904,"unk":1905,"Ġsocial":1906,"Ġlow":1907,"ĠSee":1908,"astic":1909,"Ġreading":1910,"fortunately":1911,"not":1912,"iced":1913,"ĠWould":1914,"aid":1915,"selves":1916,"Ġbecome":1917,"utes":1918,"Ġdownvot":1919,"Ġpossible":1920,"LIG":1921,"io":1922,"eral":1923,"Ġmus":1924,"Ġpower":1925,"ured":1926,"ugs":1927,"CK":1928,"Ġtroll":1929,"Ġtotally":1930,"ĠGot":1931,"Ġothers":1932,"ocr":1933,"Ġeasy":1934,"ĠNew":1935,"ĠBr":1936,"OR":1937,"OW":1938,"reen":1939,"Ġcop":1940,"ðŁĺĤ":1941,"LIGION":1942,"set":1943,"ows":1944,"Ġage":1945,"Ġ:)":1946,"ror":1947,"Ġfans":1948,"ĠLooks":1949,"Ġz":1950,"elt":1951,"RELIGION":1952,"Ġcorrect":1953,"Ġadvice":1954,"Ġfig":1955,"Ġpiss":1956,"ants":1957,"....;":1958,"ption":1959,"ork":1960,"mit":1961,"Ġsmall":1962,"0000":1963,"Ġve":1964,"Ġmad":1965,"ĠOmg":1966,"rent":1967,"Ġgone":1968,"Ġforget":1969,"Ġanyway":1970,"Ġquick":1971,"Ġ**":1972,"ines":1973,"ĠPre":1974,"Ġchildren":1975,"oor":1976,"lect":1977,"Ġ100":1978,"rew":1979,"ters":1980,"Ġworking":1981,"Ġissue":1982,"Ġcat":1983,"ĠNice":1984,"Ġdisapp":1985,"Ġcourse":1986,"br":1987,"Ġmist":1988,"Ġfore":1989,"ories":1990,"ĠSounds":1991,"Ġdisg":1992,"akes":1993,"Ġaff":1994,"Ġhours":1995,"Ġcurious":1996,"gry":1997,"Ġfast":1998,"anna":1999,"ĠThose":2000,"idence":2001,"Ġfail":2002,"reme":2003,"ĠWait":2004,"Ġlooked":2005,"du":2006,"Ġhy":2007,"Ġprof":2008,"Ġhold":2009,"Ġset":2010,"Ġbull":2011,"Ġsick":2012,"Ġhist":2013,"Ġloved":2014,"Ġbring":2015,"ND":2016,"The":2017,"Ġsubreddit":2018,"Ġexperience":2019,"Ġwow":2020,"ĠEven":2021,"oring":2022,"acy":2023,"ĠEdit":2024,"Ġmissed":2025,"ution":2026,"Ġlead":2027,"ming":2028,"ined":2029,"Ġhouse":2030,"iting":2031,"Ġvi":2032,"ensive":2033,"Ġcreep":2034,"Ġarticle":2035,"99":2036,"Ġ.":2037,"Ġwater":2038,"Ġloves":2039,"Ġimport":2040,"idd":2041,"ĠAn":2042,"rol":2043,"antly":2044,"ĠSp":2045,"umber":2046,"Ġremind":2047,"Ġbeat":2048,"ĠAw":2049,"ault":2050,"ular":2051,"Ġshoot":2052,"ĠHonestly":2053,"Ġdrop":2054,"Ġphone":2055,"ĠReally":2056,"Ġdeserve":2057,"Ġfell":2058,"Ġtrans":2059,"Ġpar":2060,"!!!!":2061,"ï¸ı;":2062,"ĠIS":2063,"ital":2064,"ĠHis":2065,"Ġlate":2066,"ibly":2067,"asc":2068,"Ġra":2069,"Ġvis":2070,"Ġgiving":2071,"Ġform":2072,"Ġsuck":2073,"Ġclaim":2074,"iculous":2075,"Ġsort":2076,"Ġbar":2077,"Ġpur":2078,"istic":2079,"Ġhands":2080,"Ġhuge":2081,"ax":2082,"the":2083,"ĠDude":2084,"Ġgrou":2085,"Ġserious":2086,"Ġexcited":2087,"Ġwanna":2088,"Ġhuman":2089,"ĠId":2090,"erv":2091,"irth":2092,"Ġcold":2093,"Ġcreat":2094,"ĠNever":2095,"ears":2096,"Ġneeded":2097,"itle":2098,"sy":2099,"~~":2100,"onse":2101,"ĠInt":2102,"Ġfake":2103,"Ġdel":2104,"Ġextreme":2105,"Ġinternet":2106,"ale":2107,"Ġ30":2108,"Ġya":2109,"ĠSu":2110,"Ġbody":2111,"Ġodd":2112,"ific":2113,"Ġracist":2114,"gy":2115,"Ġsal":2116,"Ġlearn":2117,"Ġgave":2118,"Ġshame":2119,"Ġloss":2120,"Ġseriously":2121,"av":2122,"Ġment":2123,"ĠRem":2124,"Ġdate":2125,"Ġthats":2126,"ĠNah":2127,"Ġepisode":2128,"gin":2129,"Ġtreat":2130,"Ġfoot":2131,"ices":2132,"ustr":2133,"Ġroom":2134,"Ġtype":2135,"Ġtbh":2136,"ĠSomet":2137,"Ġprot":2138,"off":2139,"xic":2140,"Ġhar":2141,"Ġfelt":2142,"Ġposts":2143,"Ġmine":2144,"Ġresponse":2145,"ole":2146,"atever":2147,"Ġnormal":2148,"Ġfoll":2149,"Ġinj":2150,"key":2151,"Ġug":2152,"Ġactual":2153,"aken":2154,"Ġminutes":2155,"]?":2156,"owed":2157,"iew":2158,"Ġscen":2159,"Ġgirls":2160,"Ġeyes":2161,"Ġcertain":2162,"Ġplayer":2163,"Ġtakes":2164,"Ġanswer":2165,"ĠKeep":2166,"Ġphot":2167,"ati":2168,"Ġliving":2169,"Ġgold":2170,"Ġstraight":2171,"Ġhistory":2172,"ube":2173,"Ġlikely":2174,"Ġincred":2175,"Ġmention":2176,"aces":2177,"Ġknows":2178,"Ġvot":2179,"Ġoften":2180,"oph":2181,"Ġmeme":2182,"Ġdeath":2183,"Ġespecially":2184,"ĠTO":2185,"ational":2186,"Ġbasically":2187,"Ġridiculous":2188,"Ġlater":2189,"Ġsharing":2190,"ments":2191,"Ġreply":2192,"ged":2193,"Ġfil":2194,"Ġpull":2195,"Ġclearly":2196,"Ġlight":2197,"Ġstud":2198,"ĠWhere":2199,"Ġthemselves":2200,"Ġdepress":2201,"fer":2202,"gan":2203,"gle":2204,"gress":2205,"Ġannoy":2206,"Ġduring":2207,"ipp":2208,"stem":2209,"Ġsafe":2210,"Ġidiot":2211,"Ġugly":2212,"Ġshort":2213,"Ġview":2214,"Ġmusic":2215,"tern":2216,"ends":2217,"form":2218,"Ġmother":2219,"ĠLmao":2220,"Ġoutside":2221,"Ġcompan":2222,"cle":2223,"ones":2224,"Ġcake":2225,"Ġdet":2226,"Ġliked":2227,"Ġscared":2228,"Ġpic":2229,"Ġbeh":2230,"Ġreact":2231,"Ġattract":2232,"Ġtonight":2233,"bo":2234,"Ġpen":2235,"Ġdisgusting":2236,"oke":2237,"Ġord":2238,"by":2239,"Ġ15":2240,"Ġdream":2241,"Ġexam":2242,"raid":2243,"Ġhilar":2244,"ĠWH":2245,"ther":2246,"Ġbrain":2247,"Ġmatch":2248,"Ġsystem":2249,"]!;":2250,"oul":2251,"Ġfix":2252,"Ġpri":2253,"ĠDidn":2254,"Ġanim":2255,"acks":2256,"Ġconst":2257,"Ġweeks":2258,"Ġimportant":2259,"ST":2260,"band":2261,"ards":2262,"my":2263,"oved":2264,"Ġfe":2265,"Ġcol":2266,"Ġdire":2267,"Ġnumber":2268,"illion":2269,"Ġconfused":2270,"arc":2271,"Ġstep":2272,"irt":2273,"Ġworried":2274,"Ġcomplain":2275,"ĠRight":2276,"Ġcontrol":2277,"ĠHA":2278,"Ġusually":2279,"Ġafraid":2280,"arently":2281,"Ġcurrent":2282,"ging":2283,"Ġjer":2284,"Ġnoticed":2285,"ĠBl":2286,"ĠEveryone":2287,"Ġ^":2288,"ature":2289,"Ġpublic":2290,"ĠHo":2291,"Ġwatched":2292,"ĠIT":2293,"Ġcap":2294,"ased":2295,"Ġshock":2296,"ĠStill":2297,"Ġfant":2298,"ides":2299,"Ġorig":2300,"Ġrespect":2301,"ec":2302,"Ġlad":2303,"Ġcant":2304,"Ġexpl":2305,"ource":2306,"ðŁ¤":2307,"Ġhilarious":2308,"ury":2309,"Ġsleep":2310,"alm":2311,"Ġbrother":2312,"ED":2313,"ages":2314,"Ġrefere":2315,"ison":2316,"ided":2317,"amed":2318,"Ġinterested":2319,"Ġanx":2320,"Ġsugg":2321,"Ġsuggest":2322,"ping":2323,"Ġbirth":2324,"ining":2325,"Ġbed":2326,"ĠYep":2327,"usband":2328,"Ġinform":2329,"irm":2330,"Ġreport":2331,"Ġtitle":2332,"Ġaut":2333,"ister":2334,"Ġcent":2335,"att":2336,"ield":2337,"Ġdifference":2338,"Ġissues":2339,"Ġson":2340,"ĠMost":2341,"Ġgoal":2342,"ored":2343,"Ġpe":2344,"Ġexcept":2345,"ĠOnly":2346,"Ġargument":2347,"Ġgroup":2348,"ĠIN":2349,"Ġfire":2350,"imate":2351,"Ġamount":2352,"eresting":2353,"HA":2354,"Ŀ¤":2355,"ĠAr":2356,"Ġcost":2357,"Ġemot":2358,"Ġeffect":2359,"Ġhoping":2360,"UT":2361,"ken":2362,"ator":2363,"atur":2364,"Ġangry":2365,"Ġlog":2366,"unt":2367,"ĠFr":2368,"Ġhimself":2369,"Ġcontin":2370,"Ġterm":2371,"Ġkilled":2372,"Ġapolog":2373,"Ġproper":2374,"Ġobviously":2375,"Ġcringe":2376,"Ġviol":2377,"Ġbehind":2378,"Ġhusband":2379,"Ġmate":2380,"Ġfem":2381,"ĠThese":2382,"Ġwelcome":2383,"ĠCom":2384,"reed":2385,"ony":2386,"ills":2387,"Ġblood":2388,"Ġcrying":2389,"oes":2390,"Ġwall":2391,"ults":2392,"like":2393,"Ġfinally":2394,"Ġdoubt":2395,"Ġasking":2396,"ended":2397,"Ġemb":2398,"ctor":2399,"Ġvote":2400,"Ġ&":2401,"ĠGu":2402,"aged":2403,"ĠWhich":2404,"Ġshouldn":2405,"Ġ<":2406,"ising":2407,"ĠBest":2408,"ĠPr":2409,"Ġpoints":2410,"Ġspecif":2411,"ph":2412,"Ġmurd":2413,"Ġdest":2414,"Ġpie":2415,"AA":2416,"âł":2417,"Ġri":2418,"itter":2419,"Ġattack":2420,"Ġx":2421,"Ġbi":2422,"Ġprom":2423,"Ġmil":2424,"Ġdue":2425,"ĠHere":2426,"Ġproud":2427,"Ġposting":2428,"atic":2429,"oof":2430,"Ġtax":2431,".\"\"\";":2432,"ĠCanad":2433,"mor":2434,"ĠAmerica":2435,"Ġtru":2436,"ĠStop":2437,"Ġfigure":2438,"ĠSc":2439,"Ġdidnt":2440,"wards":2441,"Ġsimilar":2442,"Ġanti":2443,"ouch":2444,"Ġhonest":2445,"ĠTw":2446,"Ġtrade":2447,"Ġtelling":2448,"Ġaccept":2449,"und":2450,"ĠLOL":2451,"Ġsmell":2452,"con":2453,"gue":2454,"ton":2455,"Ġtest":2456,"Ġattention":2457,"hhhh":2458,"]!":2459,"cing":2460,"uine":2461,"Ġben":2462,"Ġfat":2463,"Ġsave":2464,"ĠWeird":2465,"Ġblack":2466,"Ġserv":2467,"Ġbuild":2468,"Ġlegit":2469,"ĠPretty":2470,"It":2471,"ourn":2472,"ĠImagine":2473,")\";":2474,"how":2475,"Ġtaken":2476,"ĠAg":2477,"ĠProbably":2478,"Ġrelig":2479,"Ġbuddy":2480,"Ġthree":2481,"Ġshut":2482,"Ġarea":2483,"]?;":2484,"iety":2485,"Ġthinks":2486,"Ġlikes":2487,"Ġloc":2488,"Ġdrink":2489,"Ġphys":2490,"Ġdrive":2491,"ĠInteresting":2492,"Ġextremely":2493,"Ġpet":2494,"Ġfav":2495,"Ġrunning":2496,"view":2497,"Ġeye":2498,"ET":2499,"Ġrepl":2500,"ĠST":2501,"Ġjud":2502,"arely":2503,"Ġtrash":2504,"Ġdied":2505,"Ġready":2506,"Ġcommon":2507,"wise":2508,"Ġcult":2509,"Ġbeha":2510,"Ġwaiting":2511,"Ġeffort":2512,"Ġshows":2513,"oss":2514,"Ġstre":2515,"Ġneg":2516,"ĠOf":2517,"Ġhom":2518,"Ġuni":2519,"izz":2520,"Ġcalling":2521,"Ġinsane":2522,"fortable":2523,"Ġconcern":2524,"Ġbook":2525,"Ġpot":2526,"ĠAND":2527,"terday":2528,"Ġgiven":2529,"sych":2530,"over":2531,"ĠME":2532,"old":2533,"Ġcreepy":2534,"Ġ,":2535,"orth":2536,"Ġdanger":2537,"ĠSO":2538,"unny":2539,"aus":2540,"ify":2541,"Ġdisappoint":2542,"Ġoriginal":2543,"lish":2544,"Ġ!;":2545,"acc":2546,"ĠSad":2547,"Ġmeet":2548,"Ġlonger":2549,"Ġwondering":2550,"?!;":2551,"You":2552,"ext":2553,"Ġmass":2554,"Ġmult":2555,"Ġcrit":2556,"ccess":2557,"ĠCongrats":2558,"arb":2559,"ender":2560,"Ġtrust":2561,"Ġtrain":2562,"Ġblame":2563,"Ġparty":2564,"Ġfinish":2565,"OOOO":2566,"Ġforward":2567,"Ġdesc":2568,"Ġproblems":2569,"arrass":2570,"gest":2571,"tc":2572,"Ġ=":2573,"Ġupset":2574,"cial":2575,"Ġspeak":2576,"Ġevent":2577,"Ġignor":2578,"Ġilleg":2579,"Ġtherap":2580,"head":2581,"ĠðŁĺĤ;":2582,"Ġstore":2583,"empt":2584,"Ġgrand":2585,"Ġwonderful":2586,"Ġmorning":2587,"UCK":2588,"sc":2589,"ĠWelcome":2590,"Ġincl":2591,"Ġskin":2592,"ĠHoly":2593,"Wh":2594,"Ġwhite":2595,"Ġwhatever":2596,"Ġstick":2597,"room":2598,"ĠNOT":2599,"Ġfront":2600,"Ġclear":2601,"Ġvers":2602,"Ġcatch":2603,"lev":2604,"Ġequ":2605,"jor":2606,"ox":2607,"ina":2608,"ination":2609,"Ġshare":2610,"Ġprov":2611,"Ġcompany":2612,"ege":2613,"Ġide":2614,"Ġchoice":2615,"Ġhasn":2616,"Ġdisag":2617,"ploy":2618,"Ġgives":2619,"Ġmedia":2620,"Ġbott":2621,"ls":2622,"Ġsat":2623,"oun":2624,"Ġbra":2625,"Ġearly":2626,"Ġasked":2627,"Ġrap":2628,"ĠCould":2629,"ively":2630,"Ġyesterday":2631,"AR":2632,"Ġmark":2633,"Ġpsych":2634,"Ġeating":2635,"ici":2636,"Ġnobody":2637,"Ġtruth":2638,"!!!!;":2639,"ĠNothing":2640,"ĠSomeone":2641,"Ġdownvoted":2642,"to":2643,"ðŁı":2644,"ĠðŁĳ":2645,"ĠTHIS":2646,"Ġinside":2647,"AY":2648,"Ġpan":2649,"Ġsteal":2650,"Ġgotten":2651,"Ġspecial":2652,"iddle":2653,"Ġembarrass":2654,".....":2655,"ama":2656,"ulations":2657,"Ġpret":2658,"Ġdiscuss":2659,"Ġavoid":2660,"ĠCheers":2661,"Ġprotect":2662,"Ġsqu":2663,"Ġscreen":2664,"Ġcrap":2665,"Ġsurprise":2666,"Ġtruly":2667,"ences":2668,"ading":2669,"Ġliber":2670,"Ġunfortunately":2671,"Ġblock":2672,"Ġbased":2673,"Ġfeelings":2674,"Ġpolitical":2675,"ĠIdk":2676,"for":2677,"enty":2678,"Ġsell":2679,"uh":2680,"zz":2681,"Ġnear":2682,"ĠON":2683,"andom":2684,"ĠâĢĺ":2685,"Ġlosing":2686,"Ġpolice":2687,"eeeeeeee":2688,"time":2689,"Ġ12":2690,"aming":2691,"ĠEn":2692,"Ġaccident":2693,"Ġinfo":2694,"Ġcommunity":2695,"Ġcross":2696,"ĠHell":2697,"Ġspace":2698,"Ġclos":2699,"Ġroad":2700,"Ġgenuine":2701,":;":2702,"IL":2703,"ĠX":2704,"aying":2705,"Ġstar":2706,"Ġround":2707,"Ġdele":2708,"Ġallowed":2709,"Ġmain":2710,"ulation":2711,"Ġupvote":2712,"UB":2713,"Ġbase":2714,"Ġcity":2715,"Ġlucky":2716,"onic":2717,"ances":2718,"ĠDef":2719,"Ġprodu":2720,"Ġprefer":2721,"Ġthrow":2722,"Ġ200":2723,"hhh":2724,"ĠTHAT":2725,"Ġrecord":2726,"Ġdirect":2727,"Ġbehavi":2728,"Ġjump":2729,"Ġmental":2730,"Ġexample":2731,"/;":2732,"kward":2733,"Ġbur":2734,"Ġmouth":2735,"Ġcir":2736,"Ġobs":2737,"omm":2738,"ĠSure":2739,"ĠAct":2740,"ĠHer":2741,"Ġsuccess":2742,"ĠLook":2743,"Ġdev":2744,"uel":2745,"Ġdam":2746,"Ġlim":2747,"Ġtoxic":2748,"Ġsumm":2749,"Ġupd":2750,"ili":2751,"icked":2752,"Ġtext":2753,"Ġsmile":2754,"ealous":2755,"cer":2756,"Ġwind":2757,"ision":2758,"Ġconvers":2759,"Ġgeneral":2760,"Ġburn":2761,"Ġcam":2762,"ency":2763,"etic":2764,"verage":2765,"ĠUgh":2766,"Ġposition":2767,"--":2768,"fs":2769,"Ġhun":2770,"ĠSer":2771,"Ġjealous":2772,"illy":2773,"Ġalive":2774,"Ġmajor":2775,"Ġpress":2776,"Ġadmit":2777,"Ġcontract":2778,"Ġroll":2779,"Ġkilling":2780,"Ġevidence":2781,"Ġchanged":2782,"ply":2783,"Ġbunch":2784,"Ġdeep":2785,"oose":2786,"ustom":2787,"Ġpersonally":2788,"Ġsexual":2789,"AS":2790,"back":2791,"ding":2792,"ky":2793,"Ġdark":2794,"Ġleague":2795,"Ġbiggest":2796,"Ġlegal":2797,"of":2798,"oin":2799,"Ġsci":2800,"Ġsuff":2801,"ĠStay":2802,"Ġboys":2803,"EN":2804,"sp":2805,"Ġtrou":2806,"Ġannoying":2807,"ĠCanada":2808,"Ġfasc":2809,"Ġrequ":2810,"Ġchea":2811,"ization":2812,"ology":2813,"Ġdraft":2814,"Ġawkward":2815,"Ġregret":2816,"Ġbusiness":2817,"Ġwalk":2818,"Ġcollege":2819,"light":2820,"Ġetc":2821,"ĠSH":2822,"Ġdeb":2823,"Ġaware":2824,"Ġolder":2825,"ĠShould":2826,"Ġextra":2827,"aughter":2828,"izza":2829,"Ġbottom":2830,"friend":2831,"Ġer":2832,"ĠApp":2833,"ðŁĴ":2834,"Ġteams":2835,"Ġmistake":2836,"ĠAf":2837,"Ġconv":2838,"Ġusern":2839,"Ġbanned":2840,"Ġbirthday":2841,"yy":2842,"Ġsend":2843,"atulations":2844,"Ġfur":2845,"Ġporn":2846,"Ġonline":2847,"ĠYea":2848,"Ġabove":2849,"Ġimpress":2850,"ĠAwesome":2851,"Ġwaste":2852,"Ġbri":2853,"ĠToo":2854,"ĠMore":2855,"Ġrul":2856,"que":2857,"Ġdestro":2858,"Ġdisagree":2859,"iest":2860,"Ġtouch":2861,"ĠGO":2862,"actly":2863,"Ġunless":2864,"Ġwrit":2865,"Ġended":2866,"Ġrecomm":2867,"Ġattractive":2868,".\"\"":2869,"Ġ!":2870,"Ġpaid":2871,"omb":2872,"owl":2873,"ĠWor":2874,"Ġran":2875,"ĠPoor":2876,"ĠThats":2877,"usion":2878,"shit":2879,"Ġpersonal":2880,"Ġclean":2881,"Ġscene":2882,"rist":2883,"Ġgross":2884,"amm":2885,"Ġlie":2886,"Ġuncom":2887,"Ġhappening":2888,"Ġhelps":2889,"Ġ40":2890,"Ġsupposed":2891,"Ġanxiety":2892,"Ġboo":2893,"Ġland":2894,"arma":2895,"Ġelect":2896,"aded":2897,"Ġwear":2898,"though":2899,"ĠNope":2900,"Ġcares":2901,"Ġeasier":2902,"arbage":2903,"Ġusername":2904,"Ġspe":2905,"ĠWE":2906,"Ġvs":2907,"Ġeng":2908,"Ġmostly":2909,"Ġemp":2910,"Ġair":2911,"Ġhang":2912,"icy":2913,"ĠWith":2914,"Ġrandom":2915,"Ġworked":2916,"ĠSometimes":2917,"Ġpiece":2918,"book":2919,"Ġ^^":2920,"Ġhat":2921,"Ġple":2922,"Ġpun":2923,"ĠDe":2924,"asty":2925,"Ġapparently":2926,"Ġterrif":2927,"Ġcareer":2928,"Ġseries":2929,"âĻ":2930,"Ġtre":2931,"Ġfault":2932,"icult":2933,"Ġrich":2934,"ĠEng":2935,"what":2936,"Ġinformation":2937,"aching":2938,"pped":2939,"Ġgrow":2940,"Ġmiddle":2941,"Ġcustom":2942,"Ġlar":2943,"asy":2944,"rove":2945,"Ġ;)\";":2946,"Ġthoughts":2947,"Ġquestions":2948,"Ġrespons":2949,"Ġsnow":2950,"Ġtyp":2951,"ĠHopefully":2952,"Ġpissed":2953,"Ġfavour":2954,"Ġgarbage":2955,"Ġassh":2956,"ĠRuss":2957,"Ġstarting":2958,"Ġcompet":2959,"Ġslow":2960,"Ġrespond":2961,"Ġexpecting":2962,"ĠExcept":2963,"Ġdemocr":2964,"ape":2965,"ik":2966,"Ġfeed":2967,"Ġbecom":2968,"irlf":2969,"aur":2970,"igr":2971,"Ġspend":2972,"Ġprice":2973,"Ġweren":2974,"Ġvideos":2975,"raph":2976,"Ġmessage":2977,"Ġpositive":2978,"Ġoppos":2979,"irlfriend":2980,").;":2981,"aper":2982,"Ġtired":2983,"eez":2984,"Ġspot":2985,"Ġconfirm":2986,"Ġinvol":2987,"Ġfollow":2988,"Ġservice":2989,"ID":2990,"ric":2991,"rop":2992,"Ġ90":2993,"ges":2994,"Ġtough":2995,"Ġain":2996,"uts":2997,"ĠDis":2998,"Ġstrange":2999,"Ġlearned":3000,"Ġassume":3001,"ĠRemind":3002,"Ġfootball":3003,"Ġreaction":3004,"ishing":3005,"ĠMY":3006,"urb":3007,"Ġfrustr":3008,"Ġplayoff":3009,"Ġpract":3010,"Ġkept":3011,"Ġdrunk":3012,"Ġeasily":3013,"Ġturned":3014,"ĠOkay":3015,"IC":3016,"lo":3017,"Ġsister":3018,"Ġfit":3019,"Ġfoc":3020,"Ġda":3021,"chn":3022,"\"\".":3023,"Ġvict":3024,"elling":3025,"Ġsport":3026,"Ġ19":3027,"Ġdecent":3028,"Ġmarried":3029,"ĠâĿ¤":3030,"00000000":3031,"Ġbarely":3032,"ann":3033,"Ġopt":3034,"ask":3035,"Ġris":3036,"Ġmag":3037,"Ġrock":3038,"Ġregard":3039,"ĠExactly":3040,"uuuu":3041,"Ġpurp":3042,"Ġphoto":3043,"Ġdangerous":3044,"Ġillegal":3045,"tw":3046,"rel":3047,"ĠTry":3048,"ĠTake":3049,"Ġknowing":3050,"izing":3051,"order":3052,"Ġmissing":3053,"Ġsimple":3054,"OM":3055,"tf":3056,"ero":3057,"Ġnotice":3058,"Ġdoll":3059,"\"\".\";":3060,"ðŁĳ":3061,"Ġenc":3062,"Ġhelped":3063,"Ġsociety":3064,"ĠTrue":3065,"ites":3066,"Ġce":3067,"ĠOur":3068,"Ġblue":3069,"Ġaccur":3070,"Ġobvious":3071,"ler":3072,"Ġtomor":3073,"using":3074,"ips":3075,"iple":3076,"Ġsmart":3077,"000":3078,"Ġtrigg":3079,"Ġincredibly":3080,"levant":3081,"ĠZ":3082,"Ġice":3083,"lying":3084,"acking":3085,"Ġmeaning":3086,"Ġconsider":3087,"Ġpriv":3088,"Ġmillion":3089,"icks":3090,"Ġotherwise":3091,"Ġdefense":3092,"Ġ16":3093,"aaaa":3094,"Ġpaying":3095,"apt":3096,"Ġlack":3097,"sec":3098,"Ġplaces":3099,"udes":3100,"Ġclub":3101,"Ġscream":3102,"Ġbigger":3103,"Ġdifficult":3104,"Ġdouble":3105,"Ġfellow":3106,"Ġtomorrow":3107,"por":3108,"Ġmot":3109,"Ġstat":3110,"Ġwearing":3111,"Ġprev":3112,"Ġentertain":3113,"Ġeduc":3114,"ĠActually":3115,"oil":3116,"Ġ0":3117,"Ġtaste":3118,"Ġoption":3119,"ĠSuch":3120,"Ġstuck":3121,"Ġbless":3122,"Ġreality":3123,"Ġcontact":3124,"aked":3125,"Ġforever":3126,"Ġorder":3127,"Ġversion":3128,"ĠEnjoy":3129,"Ġtrouble":3130,"post":3131,"Ġsource":3132,"ĠAma":3133,"ĠHE":3134,"cei":3135,"Ġdesp":3136,"ĠDoesn":3137,"CH":3138,"aff":3139,"go":3140,"rr":3141,"Ġlives":3142,"Ġdoctor":3143,"Ġscary":3144,"Ġwrite":3145,"Ġkeeps":3146,"Ġhearing":3147,"Ġcertainly":3148,"atives":3149,"rest":3150,"ĠSe":3151,"Ġalong":3152,"angu":3153,"ĠCongratulations":3154,"ĠGotta":3155,"ses":3156,"ĠIM":3157,"Ġmix":3158,"Ġpush":3159,"Ġbegin":3160,"Ġhero":3161,"ĠEs":3162,"iction":3163,"ibility":3164,"Ġhurts":3165,"Ġrecommend":3166,"Ġthird":3167,"Ġfac":3168,"Ġcaus":3169,"orable":3170,"Ġgoo":3171,"ĠWill":3172,"Ġnecess":3173,"ures":3174,"ĠNobody":3175,"Ġquit":3176,"ĠSuper":3177,"Ġlady":3178,"Ġmultiple":3179,"Ġpurpose":3180,"ĠAmaz":3181,"iod":3182,"ring":3183,"Ġ25":3184,"Ġbreat":3185,"Ġsun":3186,"Ġabuse":3187,"ĠFl":3188,"ĠFUCK":3189,"Ġquality":3190,"Ġ2019":3191,"velop":3192,"Ġexpensive":3193,"Ġreference":3194,"Ġignorant":3195,"WUB":3196,"ram":3197,"Ġ18":3198,"Ġcard":3199,"Ġdare":3200,"Ġgirlfriend":3201,"ĠSm":3202,"che":3203,"Ġweight":3204,"ĠNO":3205,"Ġsomehow":3206,"Ġcond":3207,"play":3208,"Ġfaith":3209,"Ġattempt":3210,"Ġrecently":3211,"Ġaffect":3212,"ĠDefinitely":3213,").":3214,"AL":3215,"Tube":3216,"Ġ?":3217,"ĠInd":3218,"Ġhated":3219,"Ġboring":3220,"Ġfol":3221,"ĠBet":3222,"ession":3223,"Ġvoice":3224,"Ġtwe":3225,"Ġdesign":3226,"Ġfighting":3227,"Ġguns":3228,"Ġfavourite":3229,"mare":3230,"rated":3231,"ĠOF":3232,"ĠðŁĻ":3233,"Ġbroke":3234,"Ġboyfriend":3235,"Ġmemes":3236,"Ġconsidering":3237,"âłĢ":3238,"WUBWUB":3239,"KE":3240,"Ġfear":3241,"Ġtown":3242,"alse":3243,"verse":3244,"ĠCon":3245,"abb":3246,"Ġspent":3247,"Ġbroken":3248,"ĠSeems":3249,"Ġuncomfortable":3250,"gu":3251,"yn":3252,"Ġfill":3253,"Ġcamp":3254,"Ġloud":3255,"Ġpath":3256,"Ġund":3257,"ĠYup":3258,"cell":3259,"Ġchick":3260,"ains":3261,"Ġknown":3262,"Ġfucked":3263,"Ġputting":3264,"ĠUnfortunately":3265,"Ġwarm":3266,"Ġgenuinely":3267,"įâĻ":3268,"Ġsens":3269,"Ġnatur":3270,"arian":3271,"ĠAS":3272,"Ġdoor":3273,"Ġleaving":3274,"Ġending":3275,"That":3276,"Ġmurder":3277,"UR":3278,"Ġsarc":3279,"Ġcaught":3280,"Ġdating":3281,"Ġur":3282,"ĠARE":3283,"ĠMay":3284,"ĠMakes":3285,"Ġcomb":3286,"ags":3287,"Ġreasons":3288,"Ġdisappointed":3289,"ium":3290,"now":3291,"pir":3292,"Ġthreat":3293,"Ġfather":3294,"Ġcow":3295,"Ġpizza":3296,"ooking":3297,"ĠBE":3298,"ĠPh":3299,"Ġsomewhere":3300,"ortun":3301,"Ġperform":3302,"Ġstopped":3303,"Ġcoun":3304,"Ġcharacters":3305,"port":3306,"Ġden":3307,"Ġlab":3308,"ches":3309,"Ġrace":3310,"ĠYouTube":3311,"Ġque":3312,"Ġtwice":3313,"Ġcompared":3314,"Ġgener":3315,"Ġenjoyed":3316,"Ġapart":3317,"ĠAnyone":3318,"Ġconversation":3319,"ĠEspecially":3320,"?\";":3321,"bl":3322,"ider":3323,"ĠLit":3324,"ands":3325,"Ġcoach":3326,"Ġcontext":3327,"Ġ50":3328,"Ġlaughing":3329,"ground":3330,"Ġfantastic":3331,"Ġbehavior":3332,"ĠSeriously":3333,"!\"\"\";":3334,"ikes":3335,"rim":3336,"you":3337,"yle":3338,"Ġaverage":3339,"Ġhug":3340,"ĠTell":3341,"ĠFunny":3342,"Ġslight":3343,"Ġsimply":3344,"Ġvalue":3345,"Ġmarket":3346,"SE":3347,"Ġ14":3348,"Ġ~~":3349,"ases":3350,"Ġrev":3351,"Ġwithin":3352,"Ġneigh":3353,"ĠCl":3354,"Ġdevelop":3355,"Ġplenty":3356,"Ġemploy":3357,"Ġdecided":3358,"HHHH":3359,"Ġneighb":3360,"cast":3361,"Ġsoul":3362,"vert":3363,"ops":3364,"ential":3365,"ĠHi":3366,"Ġcannot":3367,"Ġvacc":3368,"Ġ:/;":3369,"Ġbrought":3370,"Ġdrag":3371,"Ġlaughed":3372,"mas":3373,"iny":3374,"Ġocc":3375,"ids":3376,"ĠBig":3377,"ĠCome":3378,"Ġdoesnt":3379,"Ġrealized":3380,"Ġremoved":3381,"Ġdrugs":3382,"Ġrelated":3383,"Ġcommit":3384,"Ġminute":3385,"Ġrape":3386,"but":3387,"fuck":3388,"nect":3389,"inated":3390,"eth":3391,"acher":3392,"Ġvir":3393,"Ġground":3394,"Ġcontent":3395,"ĠAlways":3396,"lier":3397,"Ġpolitics":3398,"ðŁĺĤðŁĺĤ":3399,"Ġrules":3400,"Ġtur":3401,"ĠTot":3402,"ĠWish":3403,"Ġstri":3404,"ĠAbs":3405,"ĠDO":3406,"ĠLO":3407,"uses":3408,"Ġwilling":3409,"Ġimo":3410,"Ġsmo":3411,"Ġnightmare":3412,"Ġdogs":3413,"ĠAbsolute":3414,"med":3415,"rit":3416,"work":3417,"Ġmoving":3418,"ĠFeel":3419,"cious":3420,"ĠBeing":3421,"Ġseemed":3422,"Ġmedical":3423,"Ġpresident":3424,"Ġbullshit":3425,"Ġanimals":3426,"VER":3427,"Ġinn":3428,"iron":3429,"Ġdoc":3430,"ability":3431,"Ġdefin":3432,"Ġdesper":3433,"Ġperiod":3434,"Ġfacts":3435,"Ġinterview":3436,"Ġexpected":3437,"ledge":3438,"Ġidiots":3439,"Ġavail":3440,"Ġtem":3441,"Ġlangu":3442,"Ġped":3443,"Ġident":3444,"ĠKind":3445,"ogn":3446,"Ġdestroy":3447,"Ġtick":3448,"Ġdod":3449,"osp":3450,"Ġrepost":3451,"Ġdriving":3452,"Ġhuh":3453,"Ġreturn":3454,"Ġdraw":3455,"Ġdaughter":3456,"Ġpack":3457,"Ġnumb":3458,"Ġbeer":3459,"Ġjourn":3460,"Ġchoose":3461,"Ġalright":3462,"ilt":3463,"Ġorgan":3464,"ĠFin":3465,"Ġprogress":3466,"Ġbadly":3467,"Ġdownvote":3468,"ified":3469,"ĠFrom":3470,"Ġlarge":3471,"ives":3472,"Ġfing":3473,"arily":3474,"Ġstories":3475,"ĠCons":3476,"Ġchill":3477,"ĠGive":3478,"Ġplays":3479,"Ġhandle":3480,"Ġaccurate":3481,"ray":3482,"ze":3483,"Ġways":3484,"riage":3485,"Ġkarma":3486,"Ġenv":3487,"Ġpainful":3488,"resent":3489,"Ġconsidered":3490,"Ġcops":3491,"Ġbath":3492,"Ġpage":3493,"ĠTe":3494,"omen":3495,"asure":3496,"iment":3497,"Ġkiss":3498,"Ġloving":3499,"ĠBy":3500,"ĠLea":3501,"Ġproject":3502,"Ġsaved":3503,"Ġdefend":3504,"Ġharder":3505,"Ġexcuse":3506,"Ġopportun":3507,"Ġsentence":3508,"Ġinjury":3509,"Ġcontinue":3510,"ossible":3511,"ĠAfter":3512,"TH":3513,"ev":3514,"Ġten":3515,"Ġomg":3516,"Ġnet":3517,"lection":3518,"Ġshirt":3519,"Ġlock":3520,"ĠCool":3521,"essional":3522,"Ġhopefully":3523,"Ġcover":3524,"ugg":3525,"Ġbitch":3526,"Ġballs":3527,"Ġquickly":3528,"fl":3529,"par":3530,"vies":3531,"Ġhosp":3532,"Ġlines":3533,"ams":3534,"udd":3535,"Ġdeserves":3536,"Ġsym":3537,"Ġedit":3538,"Ġspecific":3539,"under":3540,"Ġborn":3541,"itude":3542,"Ġcats":3543,"ĠWatch":3544,"Ġwebs":3545,"ĠMake":3546,"Ġhelpful":3547,"Ġswitch":3548,"Ġlogic":3549,"LE":3550,"spect":3551,"Ġbought":3552,"Ġfalse":3553,"asm":3554,"icking":3555,"Ġcancer":3556,"ĠPer":3557,"olution":3558,"Ġpred":3559,"mail":3560,"Ġbusy":3561,"ðŁ¤£":3562,"HAHA":3563,"Ġsummer":3564,"iff":3565,"Ġtill":3566,"Ġmir":3567,"Ġdress":3568,"Ġoil":3569,"Ġner":3570,"ĠALL":3571,"Ġweed":3572,"Ġmoved":3573,"ushing":3574,"Ġoffer":3575,"Ġclar":3576,"Ġcoff":3577,"Ġsubs":3578,"Ġmentioned":3579,"Ġbenef":3580,"LY":3581,"mon":3582,"pro":3583,"Ġsilly":3584,"attle":3585,"Ġweak":3586,"ĠOb":3587,"eaking":3588,"urch":3589,"Ġsearch":3590,"ief":3591,"Ġuns":3592,"Ġteach":3593,"Ġcarry":3594,"ĠHahaha":3595,"Ġlaws":3596,"Ġfemin":3597,"Ġvictim":3598,"Ġavailable":3599,"ees":3600,"ket":3601,"ne":3602,"Ġtar":3603,"Ġauth":3604,"ooo":3605,"ĠDr":3606,"Ġanyways":3607,"Ġprocess":3608,"Ġpray":3609,"Ġpartner":3610,"Ġjudge":3611,"Ġcritic":3612,"cl":3613,"Ġtend":3614,"Ġwild":3615,"Ġfed":3616,"ĠGr":3617,"Ġupvot":3618,"Ġaction":3619,"Ġtechn":3620,"Ġstranger":3621,"mmm":3622,"Ġseconds":3623,"Ġearlier":3624,"Ġlocal":3625,"Ġeventually":3626,"Ġ.;":3627,"Ġfle":3628,"Ġpu":3629,"Ġstream":3630,"Ġjail":3631,"ĠDay":3632,"ĠCle":3633,"Ġpod":3634,"aging":3635,"Ġhappiness":3636,"Ġoffice":3637,"Ġscrew":3638,"Ġkeeping":3639,"Ġnegative":3640,"ai":3641,"gers":3642,"hood":3643,"Ġtears":3644,"Ġheav":3645,"ĠOut":3646,"Ġcompl":3647,"Ġteacher":3648,"Ġevil":3649,"Ġincredible":3650,"Ġdepression":3651,"Ġjerk":3652,"Ġrisk":3653,".âĢĿ;":3654,"Ġ11":3655,"Ġsil":3656,"Ġdying":3657,"Ġpers":3658,"Ġitself":3659,"sey":3660,"oop":3661,"Ġju":3662,"ĠNE":3663,"ĠMr":3664,"Ġunf":3665,"Ġrights":3666,"Ġteen":3667,"Ġends":3668,"Ġconserv":3669,"ĠChrist":3670,"Ġchecked":3671,"Ġhealthy":3672,"Ġzero":3673,"Ġshocked":3674,"uz":3675,"Ġhol":3676,"Ġbast":3677,"edi":3678,"Ġnone":3679,"ĠLI":3680,"ĠRep":3681,"Ġfinding":3682,"Ġlots":3683,"Ġholy":3684,"Ġweekend":3685,"Ġstatement":3686,"Ġwalking":3687,"ĠSomething":3688,"Ġfolks":3689,"Ġinnoc":3690,"enly":3691,"Ġtowards":3692,"ication":3693,"ĠFace":3694,"Ġ:-":3695,"Ġspir":3696,"ĠðŁĴ":3697,"ĠInst":3698,"Ġglass":3699,"ipe":3700,"oon":3701,"Ġhates":3702,"Ġfund":3703,"Ġdig":3704,"Ġince":3705,"Ġrese":3706,"Ġmovies":3707,"olesome":3708,"usive":3709,"Ġpregn":3710,"Ġjobs":3711,"Ġphr":3712,"Ġrefer":3713,"ivid":3714,"Ġcountries":3715,"Ġinvest":3716,"ĠAmerican":3717,"Ġdetail":3718,"Ġconstantly":3719,"Ġcamer":3720,"Ġfocus":3721,"AM":3722,"RI":3723,"owd":3724,"Ġforce":3725,"ribe":3726,"ĠHad":3727,"pper":3728,"ĠLuck":3729,"ires":3730,"Ġhigher":3731,"Ġwins":3732,"Ġscience":3733,"ĠAbsolutely":3734,"AC":3735,"rd":3736,"Ġahead":3737,"Ġfool":3738,"ĠTime":3739,"Ġste":3740,"Ġrude":3741,"Ġdeg":3742,"Ġalb":3743,"Ġanywhere":3744,"ĠTwitter":3745,"Ġconcerned":3746,"Ġtherapy":3747,"Ġopposite":3748,"Ġnumbers":3749,"??;":3750,"IR":3751,"LD":3752,"NT":3753,"boy":3754,"Ġhon":3755,"Ġride":3756,"ĠPerson":3757,"ager":3758,"Ġcongr":3759,"Ġintro":3760,"Ġscore":3761,"Ġbox":3762,"Ġindivid":3763,"Ġentirely":3764,"Ġlanguage":3765,"II":3766,"down":3767,"iet":3768,"ially":3769,"iant":3770,"Ġsite":3771,"Ġband":3772,"Ġdin":3773,"âĢįâĻ":3774,"Ġrecei":3775,"ether":3776,"ades":3777,"Ġult":3778,"Ġyours":3779,"Ġcho":3780,"ffic":3781,"Ġprison":3782,"Ġhighly":3783,"Ġdecide":3784,"Ġwinning":3785,"LLY":3786,"ohol":3787,"Ġproduct":3788,"!\";":3789,"ior":3790,"ker":3791,"Ġut":3792,"Ġ17":3793,"Ġhide":3794,"Ġbill":3795,"Ġnasty":3796,"Ġsudd":3797,"ĠNY":3798,"ĠMar":3799,"ume":3800,"Ġlovely":3801,"Ġrecogn":3802,"Ġimpossible":3803,"Ġsolid":3804,"Ġpeace":3805,"ĠSadly":3806,"Ġdamage":3807,"annel":3808,"ĠTotally":3809,"Ġindividual":3810,"cent":3811,"Ġ+":3812,"Ġwake":3813,"Ġhes":3814,"Ġmer":3815,"Ġmid":3816,"anks":3817,"edy":3818,"Ġnail":3819,"Ġstress":3820,"agram":3821,"Ġclue":3822,"ĠUK":3823,"bel":3824,"Ġdrug":3825,"Ġshowing":3826,"Ġgift":3827,"Ġfeet":3828,"Ġcurrently":3829,"ĠLiterally":3830,"Ġalbum":3831,"here":3832,"just":3833,"viously":3834,"watch":3835,"Ġ?;":3836,"Ġcal":3837,"Ġpunch":3838,"ĠAd":3839,"Ġimag":3840,"Ġquote":3841,"Ġparticul":3842,"Ġpictures":3843,"ĠAmazing":3844,"Ġhospital":3845,"uing":3846,"Ķ;":3847,"ises":3848,"Ġpill":3849,"ament":3850,"Ġbutt":3851,"Ġmob":3852,"urs":3853,"ortion":3854,"Ġeverybody":3855,"Ġadult":3856,"Ġadorable":3857,"Ġfloor":3858,"Ġwont":3859,"Ġlegs":3860,"Ġbasket":3861,"Ġdumbass":3862,"Ġmodel":3863,"rupt":3864,"This":3865,"9999":3866,"Ġculture":3867,"ĠEnglish":3868,"Ġplayoffs":3869,"Ġcaused":3870,"Ġtweet":3871,"Ġbang":3872,"ening":3873,"Ġheal":3874,"ĠOM":3875,"Ġproof":3876,"Ġappro":3877,"Ġflair":3878,"lix":3879,"Ġcredit":3880,"Ġmarriage":3881,"Ġignore":3882,"Ġhyp":3883,"aly":3884,"ergy":3885,"iding":3886,"Ġshoes":3887,"pping":3888,"ĠLA":3889,"Ġchannel":3890,"urance":3891,"Ġscr":3892,"Ġtalent":3893,"Ġsecret":3894,"Ġrestaur":3895,"Ġshooting":3896,"HT":3897,"put":3898,"Ġciv":3899,"Ġkit":3900,"Ġdelic":3901,"Ġdivor":3902,"Ġcalls":3903,"Ġcheating":3904,"Ġfinal":3905,"Ġsitting":3906,"Ġboard":3907,"Ġacross":3908,"ĠQu":3909,"Ġvisit":3910,"Ġharass":3911,"Ġpenis":3912,"Ġcheap":3913,"Ġnatural":3914,"ĠChristmas":3915,"cohol":3916,"ift":3917,"lit":3918,"men":3919,"Ġyell":3920,"allen":3921,"Ġchat":3922,"Ġprep":3923,"Ġtruck":3924,"Ġwriting":3925,"ogy":3926,"Ġobject":3927,"Ġinvolved":3928,"ĠOMG":3929,"]:":3930,"pet":3931,"xual":3932,"Ġaud":3933,"Ġbother":3934,"lebr":3935,"ĠMine":3936,"ĠTheir":3937,"Ġsever":3938,"ĠFirst":3939,"Ġoffic":3940,"Ġminor":3941,"Ġhumans":3942,"Ġtrip":3943,"Ġpopular":3944,"Ġyounger":3945,"Ġslightly":3946,"host":3947,"stood":3948,"ĠTV":3949,"let":3950,"Ġrad":3951,"Ġrare":3952,"asting":3953,"Ġsake":3954,"ples":3955,"Ġblind":3956,"Ġsubject":3957,"Ġthrowing":3958,"Ġreasonable":3959,"Ġinfl":3960,"Ġrule":3961,"Ġholding":3962,"Ġwebsite":3963,"Ġauthor":3964,"ym":3965,"Ġcy":3966,"icing":3967,"Ġsomebody":3968,"Ġeverywhere":3969,"Ġarm":3970,"Ġbrut":3971,"Ġcrime":3972,"Ġsmh":3973,"Ġunderstanding":3974,"Ġdecision":3975,"Ġassuming":3976,"Ġprivate":3977,"IP":3978,"bit":3979,"ient":3980,"ser":3981,"yp":3982,"Ġver":3983,"Ġbooks":3984,"Ġbtw":3985,"aries":3986,"asing":3987,"Ġwholesome":3988,"Ġnearly":3989,"ockey":3990,"athy":3991,"Ġmode":3992,"Ġexisted":3993,"Ġruined":3994,"Ġfailed":3995,"conom":3996,"Ġreligion":3997,"Ġterrifying":3998,"Ġasshole":3999,"!\"\"":4000,"aks":4001,"bre":4002,"tr":4003,"ĠOther":4004,"Ġcruel":4005,"Ġsuppor":4006,"ival":4007,"Ġphotos":4008,"Ġcirc":4009,"Ġwritten":4010,"ropri":4011,"flix":4012,"Ġtip":4013,"Ġdom":4014,"Ġreach":4015,"Ġrelevant":4016,"cha":4017,"ĠLast":4018,"ĠGen":4019,"Ġconnect":4020,"ĠDont":4021,"Ġimpact":4022,"ĠShame":4023,"rench":4024,"Ġperfectly":4025,"ITH":4026,"Ġinclud":4027,"Ġresearch":4028,"50":4029,"65":4030,"Ġmill":4031,"Ġpaper":4032,"Ġnames":4033,"Ġhey":4034,"Ġkick":4035,"Ġchallen":4036,"Ġconcept":4037,"Ġvag":4038,"arded":4039,"ĠHaving":4040,"Ġappear":4041,"ĠIsn":4042,"Ġimprove":4043,"ashed":4044,"Ġopinions":4045,"ruct":4046,"Ġtotal":4047,"ĠQB":4048,"Ġvalid":4049,"Ġreminds":4050,"ĠWHAT":4051,